{
 "__COMMENT1": "----------------------------------------- HOME PAGE ---------------------------------------------------",
  "__COMMENT2": "-------------- NAVBAR -------------------",
  "Partners" : "Fogonadura",
  "Restaurants": "Restaurantes",
  "About": "Acerca de",
  "NewsLetter": "Hoja informativa",
  "getStartedBtn" : "Empezar",

    "__COMMENT3": "============== HOME PAGE (Landing Page) ===================",

  "headingMobile" : "El primer bienestar bilingüe Plataforma para la hostelería Trabajadores y familias",
  "headingA" : "El primer bienestar bilingüe",
  "headingB" : "Plataforma para la hostelería",
  "headingC" : "Trabajadores y familias",
  
  "paraMobile": "Colaboramos con proveedores de contenido y servicios para ofrecer herramientas transformadoras a los equipos de restaurantes y sus familias. Simple. Inclusivo. Impulsado por la comunidad.",
  "paraA": "Nos asociamos con proveedores de contenido y servicios para brindar herramientas que cambian la vida para",
  "paraB": "Equipos de restaurantes y sus familias. Sencillo. Inclusivo. Impulsado por la comunidad.",
  
  "BecomePartnerBtn" : "Conviértete en socio",
  "ForRestaurantBtn" : "Para restaurantes",
  
  "__COMMENT4": "============= HOME PAGE (Images Section) ====================",
  
  "hospitalityWorkers" : "trabajadores de hostelería",
  "inTheUS" : "en los estados unidos",
  "industryPowering" : "potencia de la industria",
  "ourEconomy" : "nuestra economía",
  "turnoverInTheFirstYearThe" : "Volumen de negocios en el primer año — el",
  "highestOfAnyUSSector" : "el más alto de cualquier sector de EE. UU.",
  
  "__COMMENT5": "============= HOME PAGE (For Partners & For Restaurants) ====================",
  
    "ForPandRHeadingMobile": "La hospitalidad es esencial. Es hora de apoyar a quienes la hacen posible.",
  "ForPandRHeadingA": "La hospitalidad es esencial. Es hora de que...",
  "ForPandRHeadingB": "Apoyar a las personas que lo hacen posible.",
  
  "__COMMENT6": "============= HOME PAGE (For Partners Box) ====================",
  
  "ForPartner" : "Para socio",
  "ForPartnerPara" : "Crezca con nosotros llegando a miles de trabajadores y familias del sector hotelero.",
  "ZeroCostToParticipate" : " Costo cero para participar",
  "NewVisibilityandRevenue" : " Nueva visibilidad e ingresos",
  "FirstMoverAdvantage" : " Ventaja del pionero",
  
  "__COMMENT7": "============= HOME PAGE (For Restaurants Box) ====================",
  
  "ForRestaurants" : "Para restaurantes",
  "ForRestPara" : "Lleva bienestar a tu equipo y sus familias.",
  "ReduceTurnoverandAbsenteeism" : "Reducir la rotación y el ausentismo",
  "SimpleBilingualMobileFirstAccess" : "Acceso simple, bilingüe y móvil",
  "StrengthenLoyaltyandRetention" : "Fortalecer la lealtad y la retención",
  "ForRandPBottomBox1" : "WellMe es exactamente lo que nuestros equipos necesitaban: fácil, inclusivo y accesible para toda la familia.",
  "RestaurantOperator" : " — Dave Hadley, Samosa Shop (Denver, CO)",
  "ForRandPBottomBox2" : "Asociarnos con WellMe nos dio una nueva visibilidad y la oportunidad de generar un impacto real.",
  "ServiceProvider" : " — Proveedor de servicios",

  "__COMMENT8": "============= HOME PAGE (Pre Footer) ====================",

  "HomePreFooterHeading" : "¿Listo para unirte a nosotros?",
  "HomePreFooterDesc" : "Ya sea que sea socio o operador de un restaurante, WellMe le facilita comenzar.",
  "ApplyAsPartnerBtn" : "Aplicar como socio",
  "BringWellMeToYourTeamBtn" : "Incorpora WellMe a tu equipo",

  "EndingFooterPara": "© 2025 El Método del Bienestar ",

    "wellmeHealthAssessment" : "Realiza la Evaluación de Salud Wellme",
  "TermsAndConditions" : "Términos y Condiciones",
  "PrivacyPolicy" : "Política de Privacidad",
  "Contact" : "Contacto",

  
  "__COMMENT9": "=============================================== PARTNERS PAGE ===============================================",
  "__COMMENT10": "================================== PARTNERS LANDING PAGE ===============================",
  
  "PartnerLandingHeadingMobile" : "Crezca con nosotros. Llegue a miles de trabajadores y familias del sector hotelero.",
  "PartnerLandingHeadingA" : "Crece con nosotros. Alcanza",
  "PartnerLandingHeadingB" : "Miles de Hospitalidad",
  "PartnerLandingHeadingC" : "Trabajadores y familias.",
  "PartnersLandingParaMobile" : "Conviértete en socio fundador de WellMe y entrega tu contenido o servicios directamente a las personas que más los necesitan.",
  "PartnersLandingParaA" : "Conviértete en socio fundador de WellMe y entrega tu contenido o",
  "PartnersLandingParaB" : "servicios directamente a las personas que más los necesitan.",
  
  "__COMMENT11": "================================== PARTNERS (WHY PARTNERS) ===============================",
  
  "WhyPartnerHeading" : "Por qué asociarse con nosotras",
  "WhyPartnerPointA" : "Acceda a una base de clientes masiva y desatendida.",
  "WhyPartnerPointB" : "Participar es gratis, nosotros nos encargamos de todo.",
  "WhyPartnerPointC" : "Crear confianza duradera para los trabajadores y familias hoteleras.",
  "WhyPartnerPointD" : "Ventaja del pionero: ubicación privilegiada y visibilidad.",
  
  "__COMMENT12": "================================== PARTNERS (PARTNER SEGMENT) ===============================",

  "PartnerSegmentHeading" : "Nuestros segmentos de socios",

  "ContentProviderHeading" : "Proveedores de contenido",
  "ContentProviderPara" : "Lleve su experiencia a un nuevo público. Desde fitness hasta mindfulness, desde educación financiera hasta crianza, su contenido se convierte en parte de una biblioteca bilingüe y adaptada a dispositivos móviles.",
  "ContentProviderPointA" : "Tú creas → Nosotros adaptamos y traducimos → Trabajadores y familias acceden en cualquier momento.",
  "ContentProviderPointB" : "Visibilidad, datos de participación y oportunidades de ingresos.",

  "ServiceProviderHeading" : "Proveedores de servicios",
  "ServiceProviderPara" : "Ofrezca sus servicios a una fuerza laboral del sector que ha estado desatendida durante demasiado tiempo. Desde telesalud hasta cuidado infantil, desde asesoramiento hasta herramientas financieras, su empresa obtiene acceso directo.",
  "ServiceProviderPointA" : "Integramos tu servicio → Los trabajadores te descubren → Ganas nuevos clientes + insights.",
  "ServiceProviderPointB" : "La única ventaja: no hay riesgos ni costes de adquisición.",

  "HowItWorksHeading" : "Cómo funciona",

  "PartnerPreFooterHeading" : "Ventaja del socio fundador",
  "PartnerPreFooterPara" : "Sé el primero. Conseguir una posición privilegiada, adaptar la plataforma con nosotros y crecer a medida que crecemos.",

  "JoinUsAsWellmePartnerBtn" : "Únase como socio fundador de WellMe.",

    "__COMMENT13": "======================================== RESTAURANTS PAGE =====================================",
  "__COMMENT14": "================================== RESTAURANTS LANDING PAGE ===============================",
  
  "RestLandingHeadingA" : "Bienestar que",
  "RestLandingHeadingB" : "Fortalece tu",
  "RestLandingHeadingC" : "Personal.",
  "RestLandingParaMobile" : "Apoye a su personal. Reduzca la rotación de personal. Incluya a las familias. WellMe lo simplifica.",
  "RestLandingParaA" : "Apoye a su personal. Reduzca la rotación. Incluya",
  "RestLandingParaB" : " Familias. WellMe lo hace sencillo.",
  
  "__COMMENT15": "================================== The Hospitality Challenge ===============================",
  
  "HospitalityHeading" : "El desafío de la hospitalidad",
  "HospitalityPointA" : "70% de facturación el primer año — de las más altas.",
  "HospitalityPointB" : "Largas horas, mucho estrés y recursos limitados.",
  "HospitalityPointC" : "La mayoría es bilingüe, pero el contenido de bienestar solo está en inglés.",
  "HospitalityPointD" : "Las familias soportan la carga, pero rara vez se las incluye.",
  
  "__COMMENT16": "================================== Our Solution ===============================",
  
  "OurSolutionHeading" : "Nuestra solución",
  "OurSolutionParaMobile" : "WellMe es la primera plataforma de bienestar bilingüe y móvil diseñada para equipos de hotelería y sus familias.",
  "OurSolutionParaA" : "WellMe es la primera plataforma de bienestar bilingüe y móvil.",
  "OurSolutionParaB" : "Diseñado para equipos de hospitalidad y sus familias.",
  "OurSolutionPointA" : "Herramientas breves: fitness, atención plena, nutrición, crianza de los hijos, salud mental.",
  "OurSolutionPointB" : "Un mercado de servicios confiables: telesalud, asesoramiento, cuidado infantil, gimnasios, herramientas financieras y más.",
  "OurSolutionPointC" : "Impulsado por la comunidad, culturalmente relevante y accesible en cualquier momento y en cualquier lugar.",
  
  "__COMMENT17": "================================== Why This Matters for You ===============================",
  
  "WhyMattersHeading" : "Por qué esto es importante para usted",
  "WhyMattersPointA" : "Reducir la costosa rotación y el ausentismo.",
  "WhyMattersPointB" : "Genere lealtad y retención demostrando al personal y a las familias que le importan.",
  "WhyMattersPointC" : "Proporcione a sus equipos un recurso diseñado para sus horarios, idiomas y necesidades.",
  
  "__COMMENT18": "================================== Value for Workers ===============================",

  "ValueForWorkersHeading" : "Valor para las trabajadoras",
  "ValueForWorkersPara" : "Al registrar tu restaurante, tu personal y sus familias obtienen:",
  "ValueForWorkersPointA" : "Contenido de bienestar bilingüe basado en evidencia.",
  "ValueForWorkersPointB" : "Acceso a servicios reales (telesalud, cuidado infantil, asesoramiento).",
  "ValueForWorkersPointC" : "Herramientas fáciles de usar, que se adaptan a horarios reales y que se adaptan a dispositivos móviles: solo 10 minutos a la vez.",
  "ValueForWorkersPointD" : "Inclusión para las familias, no solo para las trabajadoras.",

  "ValueForWorkersBottomPara" : "Desde que ofrecemos WellMe, nuestro personal se siente apoyado tanto dentro como fuera del trabajo. Esto nos ha ayudado a construir un equipo más fuerte y leal.",
  "RestaurantOwner" : "— Dueño del restaurante",

  "RestaurantPagePreFooterHeading" : "¿Listo para apoyar a tu equipo?",
  "BringWellMeToYourRestaurantBtn" : "Lleva WellMe a tu restaurante",

  
  "__COMMENT19": "======================================= ABOUT PAGE =============================================",
  "__COMMENT20": "================================== ABOUT LANDING PAGE ===============================",
  
  "AboutLandingPageHeadingA" : "Nuestra Misión:",
  "AboutLandingPageHeadingMobile" : "Transformar la hospitalidad a través del bienestar",
  "AboutLandingPageHeadingB" : "Transformar la hostelería",
  "AboutLandingPageHeadingC" : "A través del bienestar",
  
  "AboutLandingPageParaMobile" : "Creemos que las personas que impulsan la industria hotelera merecen acceso a la misma atención, apoyo y oportunidades que brindan a los demás.",
  "AboutLandingPageA" : "Creemos en las personas que impulsan la industria hotelera",
  "AboutLandingPageB" : "merecen acceso a la misma atención, apoyo y ",
  "AboutLandingPageC" : "oportunidades que brindan a los demás.",
  
  "__COMMENT21": "================================== OUR STORY ===============================",
  
  "OurStoryHeading" : "Nuestra historia",
  "OurStoryParaA" : "Los trabajadores de la hostelería son la columna vertebral de restaurantes, hoteles e innumerables negocios. Sin embargo, durante demasiado tiempo han estado desatendidos: enfrentando mucho estrés, largas jornadas y acceso limitado a herramientas de bienestar, a menudo en un idioma que no hablan. Las familias comparten esa carga, pero rara vez reciben el apoyo que necesitan.",
  "OurStoryParaB" : "Creamos WellMe para cambiar eso.",
  "OurStoryParaC" : "WellMe es la primera plataforma de bienestar bilingüe diseñada específicamente para equipos de hotelería y sus familias. Nuestra misión es simplificar el bienestar, hacerlo inclusivo y comunitario, ayudando a trabajadores y familias a desarrollar hábitos más saludables, sentirse apoyados y prosperar en el trabajo y en casa.",
  
  "__COMMENT22": "================================== OUR VALUES ===============================",
  
  "OurValuesHeading" : "Nuestras Valores",
  "Accessibility" : "Accesibilidad",
  "AccessibilityParaA" : "El bienestar debe ser de fácil acceso, en todos los ámbitos.",
  "AccessibilityParaB" : "idioma, en cualquier dispositivo.",
  "Community" : "Comunidad",
  "CommunityParaA" : "Los trabajadores y las familias merecen redes de apoyo ",
  "CommunityParaB" : "que los incluyan, no los excluyan.",
  "EvidenceBased" : "Basado en evidencia",
  "EvidenceBasedParaA" : "Todas las herramientas y recursos están basados ​​en",
  "EvidenceBasedParaB" : "Ciencia y práctica probadas.",
  "Respect" : "Respeto",
  "RespectParaA" : "Honramos las contribuciones de la hospitalidad",
  "RespectParaB" : "Trabajadoras con dignidad y empatía.",
  "Sustainability" : "Sostenibilidad",
  "SustainabilityParaA" : "Las personas más sanas crean sociedades más fuertes y sostenibles.",
  "SustainabilityParaB" : "empresas y comunidades.",
  
  "__COMMENT23": "================================== OUR TEAM ===============================",
  
  "OurTeamHeading" : "Nuestro equipo",
  "PersonAPara" : "Alan ha dedicado su carrera a crear soluciones para sectores desatendidos. Con WellMe, lidera la iniciativa para que el bienestar sea accesible para los más de 16 millones de personas que impulsan la hostelería en EE. UU.",
  "PersonBPara" : "Ricardo es un estratega y operador experimentado con amplia experiencia en la creación de empresas en los sectores del bienestar, la tecnología y la comunidad. En WellMe, se centra en ampliar las alianzas y garantizar que la plataforma genere un impacto tangible tanto para los operadores como para los trabajadores.",
  
  "__COMMENT24": "================================== OUR VISION ===============================",

  "OurVisionHeading" : "Nuestra visión",
  "OurVisionParaMobile" : "Transformar la hospitalidad en una industria donde los trabajadores y las familias sean apoyados, valorados y equipados para prosperar, creando una cultura de alegría, resiliencia y sostenibilidad que beneficie a todos.",
  "OurVisionParaA" : "Transformar la hospitalidad en una",
  "OurVisionParaB" : "Industria donde los trabajadores y las familias están",
  "OurVisionParac" : "apoyados, valorados y equipados para prosperar",
  "OurVisionParaD" : "— creando una cultura de alegría y resiliencia,",
  "OurVisionParaE" : "y una sostenibilidad que beneficie a todos.",

  "AboutPagePreFooterHeading" : "Construyamos juntos el futuro de la hospitalidad.",
  "ConnectWithUsBtn" : "Conecta con nosotras",

  
  "__COMMENT25": "================================== WELCOME PAGE ===============================",

"WelcomeHeading": "¡Felicidades!",
"WelcomeStatus": "Su pago se ha procesado correctamente y su cuenta comercial ahora está completamente activada en la aplicación WellMe.",
"WelcomeNextTitle": "Qué sigue:",
"WelcomeNextDesc": "Revise su correo electrónico con un mensaje de The Wellness Method con el asunto “Your Payment Is Complete”, donde se le pedirá que establezca su contraseña y descargue la aplicación WellMe.",
"WelcomeEmployees": "Todos los empleados agregados bajo este negocio también recibirán acceso a la plataforma y podrán comenzar sus viajes de bienestar.",
"WelcomeSupport": "Si tiene alguna pregunta, nuestro equipo está aquí para apoyarlo.",
"WelcomeThankYou": "¡Gracias por ser parte de nuestra comunidad!",
"WelcomeFamily": "Bienvenido a la familia,",
"WelcomeTeam": "El equipo de The Wellness Method",

  "__COMMENT25": "================================== T&S ===============================",

  "TermsHeading": "Términos y Condiciones",
  "TermsPara1": "Estos Términos y Condiciones (estos “Términos”) rigen su acceso y uso de los Productos y Servicios. El término “Dispositivo” se refiere al dispositivo que se utiliza para acceder a los Productos o Servicios, incluidos, entre otros, computadoras, teléfonos inteligentes y tabletas. El término “usted” se refiere al usuario de los Productos o Servicios.",
  "TermsPara2": "Proteger y salvaguardar cualquier información personal que proporcione a través de los Productos y Servicios es extremadamente importante para nosotros. La información sobre nuestras prácticas de privacidad se puede encontrar en nuestra <a href='https://thewellnessmethod.com/#/PrivacyPolicy' target='_blank' style='color:#0068ef; text-decoration:underline;'> Política de Privacidad</a> (“Política de Privacidad”). Usted reconoce que su uso de los Productos y Servicios también está sujeto a nuestra <a href='https://thewellnessmethod.com/#/PrivacyPolicy' target='_blank' style='color:#0068ef; text-decoration:underline;'> Política de Privacidad </a>. Además, reconoce que su uso de los Productos y Servicios puede requerir la recopilación de su información de salud. Esta información de salud puede considerarse sensible según sus leyes locales. Por ejemplo, esta información de salud puede entrar en la “categoría especial” de datos personales según el GDPR, sobre la cual puede obtener más información en la Sección 10 de nuestra <a href='https://thewellnessmethod.com/#/PrivacyPolicy' target='_blank' style='color:#0068ef; text-decoration:underline;'> Política de Privacidad </a>. En ciertos estados de EE. UU., esta información de salud puede ser “datos de salud del consumidor” según se define en las leyes aplicables, incluida la Ley de mis datos de salud de Washington, la Ley de privacidad de datos de Connecticut y la SB 370 de Nevada. Si es de esos estados, puede obtener más información en nuestra <a href='https://thewellnessmethod.com/#/PrivacyPolicy' target='_blank' style='color:#0068ef; text-decoration:underline;'> Política de Privacidad </a> de <a href='#' target='_blank' style='color:#0068ef; text-decoration:underline;'> datos de salud del consumidor </a>, que complementa la <a href='https://thewellnessmethod.com/#/PrivacyPolicy' target='_blank' style='color:#0068ef; text-decoration:underline;'> Política de Privacidad </a> de WellMe y se aplica a la información personal que entra en la definición de “datos de salud del consumidor”. Le recomendamos que revise ambas políticas para obtener más información sobre nuestras prácticas de privacidad y nuestros compromisos con usted.",
  "TermsEmergency": "USTED ACEPTA QUE LOS PRODUCTOS Y SERVICIOS NO ESTÁN DESTINADOS A SER UTILIZADOS EN UNA EMERGENCIA MÉDICA. SI SE ENCUENTRA EN LOS ESTADOS UNIDOS Y TIENE PENSAMIENTOS DE SUICIDIO O AUTOLESIONES, LLAME O ENVÍE UN MENSAJE DE TEXTO AL 988, LA LÍNEA DE VIDA PARA EL SUICIDIO Y LA CRISIS. SI ESTÁ EXPERIMENTANDO UNA EMERGENCIA MÉDICA O DE SALUD MENTAL, COMUNÍQUESE CON EL 911 O VAYA A LA SALA DE EMERGENCIAS MÁS CERCANA. NO INTENTE ACCEDER A ATENCIÓN DE EMERGENCIA A TRAVÉS DE ESTOS PRODUCTOS Y SERVICIOS. SI SE ENCUENTRA FUERA DE LOS ESTADOS UNIDOS, COMUNÍQUESE CON SUS RECURSOS LOCALES DE CRISIS O EMERGENCIA O VAYA A LA SALA DE EMERGENCIAS MÁS CERCANA.",
  "TermsArbitration": "TENGA EN CUENTA QUE ESTOS TÉRMINOS CONTIENEN UNA CLÁUSULA DE ARBITRAJE (SECCIÓN 14). EXCEPTO POR CIERTOS TIPOS DE DISPUTAS MENCIONADAS EN LA CLÁUSULA DE ARBITRAJE, USTED Y HEADSPACE ACUERDAN QUE LAS DISPUTAS RELACIONADAS CON ESTOS TÉRMINOS O SU USO DE LOS PRODUCTOS Y SERVICIOS SE RESOLVERÁN MEDIANTE ARBITRAJE VINCULANTE OBLIGATORIO, Y USTED RENUNCIA A CUALQUIER DERECHO A PARTICIPAR EN UNA DEMANDA COLECTIVA O ARBITRAJE EN TODO EL GRUPO.",
  "TermsSec1Title": "1. A QUÉ SE ESTÁ INSCRIBIENDO",
  "TermsSec1_1Title": "1.1 PRODUCTOS Y SERVICIOS",
  "TermsSec1_1Desc": "Los productos incluyen, sin limitación, contenido de meditación y atención plena para el estrés, el sueño, el enfoque y el movimiento. Los servicios incluyen, sin limitación, apoyo a la salud mental a través de coaching, terapia y psiquiatría. Si elige acceder y recibir los Servicios, su atención puede ser proporcionada por entrenadores de salud mental y proveedores de atención médica autorizados.",
  "TermsSec1_2Title": "1.2 REGLAS GENERALES DE USO O ACCESO",
  "TermsSec1_2A": "(a) Cuando solicita (“Pedido”) cualquier Producto o Servicio, o utiliza o accede de otro modo a los Productos o Servicios, acepta estar sujeto a estos Términos y a todas las leyes, reglas, regulaciones, órdenes judiciales, órdenes ejecutivas o instrumentos legales vinculantes similares aplicables (“Ley Aplicable”). Es posible que se le solicite que haga clic en “Acepto” para completar su compra o acceso a los Productos y Servicios. Si no está de acuerdo con estos Términos, no utilice los Productos ni los Servicios.",
  "TermsSec1_2B": "(b) Estos Términos y el Pedido correspondiente establecen el acuerdo total entre usted y nosotros para el suministro de los Productos y Servicios, a menos que se indique expresamente lo contrario. Por ejemplo, para usar o acceder a ciertos Productos o Servicios u otras ofertas especiales, es posible que se le solicite que acepte términos y condiciones o políticas adicionales; dichos términos o políticas adicionales se incorporan por la presente a estos Términos. Cuando dichos términos o políticas sean incompatibles con estos Términos, prevalecerán los términos o políticas adicionales.",
  "TermsSec1_2C": "(c) Verifique que los detalles en estos Términos y en el Pedido correspondiente sean completos y precisos antes de usar o comprar los Productos o Servicios. Si cree que hay un error en estos Términos o en un Pedido, comuníquese con nosotros enviando un correo electrónico a help@thewellnessmethod.com. Solo aceptamos responsabilidad por las declaraciones y representaciones hechas por escrito por un representante autorizado de WellMe.",
  "TermsSec1_2D": "(d) El uso de los Productos y Servicios depende de su uso de una computadora con software adecuado o un dispositivo móvil compatible y acceso a Internet. El mantenimiento y la seguridad de este equipo pueden influir en el rendimiento de los Productos y Servicios y es su responsabilidad garantizar la funcionalidad del equipo. Usted es responsable de todos los cargos de acceso a Internet. Consulte con su proveedor de Internet para obtener información sobre los posibles cargos por uso de datos de Internet.",
  "TermsSec1_3Title": "1.3 CAMBIOS EN LOS TÉRMINOS",
  "TermsSec1_3Desc": "Wellme se reserva el derecho de cambiar o actualizar estos Términos, o cualquier otra de nuestras políticas o prácticas, en cualquier momento. Si un cambio en estos Términos modifica materialmente sus derechos u obligaciones, es posible que le notifiquemos y le solicitemos que acepte los Términos modificados para continuar usando los Productos o Servicios. Podríamos notificarle dichos cambios a través de notificaciones emergentes o automáticas dentro de los Productos o por correo electrónico. Si continúa utilizando los Productos o Servicios después de la modificación, acepta cumplir con los Términos modificados.",
  "TermsSec2Title": "2. UNIRSE A LA COMUNIDAD WELLME",
  "TermsSec2_1Title": "2.1 CONVERTIRSE EN MIEMBRO",
  "TermsSec2_1A": "(a) Para acceder a los Productos o Servicios, debe registrarse como usuario registrado (un “Miembro”). Puede hacerlo a través de nuestros Sitios web, nuestras Aplicaciones o mediante ciertos servicios de redes sociales de terceros. Si se convierte en miembro a través de un tercero, se pueden aplicar los términos y políticas de dicho tercero. Para convertirse en Miembro, debe proporcionar cierta información personal, incluidos, entre otros, su nombre, apellido, dirección de correo electrónico, fecha de nacimiento y una contraseña que se utilizará junto con esa dirección de correo electrónico (“Información del usuario”). Usted es responsable de mantener la confidencialidad de su cuenta y contraseña y de restringir el acceso a su Dispositivo. No puede registrarse para más de una cuenta de Miembro. Para acceder o utilizar ciertos Productos o Servicios, es posible que deba proporcionar Información del usuario adicional.",
  "TermsSec2_1B": "(b) Al registrarse como Miembro y usar y/o acceder a los Productos o Servicios, usted garantiza que: (i) es legalmente capaz de celebrar contratos vinculantes; (ii) toda la Información del usuario que envíe sea veraz, precisa y esté actualizada; (iii) mantendrá la exactitud de dicha información; y (iv) su uso de los Productos y Servicios no infringe estos Términos ni ninguna Ley Aplicable.",
  "TermsSec2_1C": "(c) Las cuentas de Miembro y las Suscripciones (como se definen a continuación) no son transferibles. Usted acepta no vender, transferir ni intercambiar cuentas de Miembro o Suscripciones de ninguna manera ni bajo ninguna circunstancia. Esto se aplica expresamente a cualquier Prueba Gratuita (como se define a continuación) o Suscripción con descuento, subsidiada o gratuita.",
  "TermsSec2_2Title": "2.2 NIÑOS",
  "TermsSec2_2Intro": "Nuestros Productos y Servicios están destinados generalmente a personas de al menos 18 años de edad. Existen excepciones limitadas:",
  "TermsSec2_2A": "(a) Si se encuentra en los EE. UU. y tiene entre 13 y 17 años, puede acceder a nuestros Productos a través de ciertas ofertas de Patrocinadores de Beneficios (como se define en la Sección 2.5), incluidas, entre otras, ciertas ofertas para empleadores. Consulte los materiales específicos de dichas ofertas para obtener más información.",
  "TermsSec2_2B": "(b) Si se encuentra en los EE. UU. y tiene entre 13 y 17 años, puede acceder a nuestros Servicios a través de ciertas ofertas de Patrocinadores de Beneficios con el consentimiento verificable de los padres o tutores.",
  "TermsSec2_2C": "(c) Los miembros con acceso a nuestros servicios EAP (como se define en la Sección 8) pueden referir a su hijo de al menos 6 años para recibir acceso a los servicios EAP, incluido el apoyo clínico en persona. Los miembros no pueden registrar a su hijo como usuario registrado.",
  "TermsSec2_2D": "(d) Si se encuentra en los EE. UU. y tiene entre 13 y 17 años, puede acceder a nuestros Productos a través de nuestra oferta WellMe para adolescentes.",
  "TermsSec2_2Outro": "No admitimos Miembros menores de 13 años. Es posible que note algún contenido en nuestros Productos que parece orientado a los niños. Este contenido solo está destinado a que lo comparta con su hijo bajo su supervisión, y no requiere ni permite que su hijo se registre como usuario registrado.",
  "TermsSec2_3Title": "2.3 SUSCRIPCIONES Y COMPRAS",
  "TermsSec2_3A": "(a) Pruebas gratuitas. Puede tener acceso a un período de prueba gratuito de ciertos Productos (“Prueba gratuita”). Solo se le permite una prueba gratuita independientemente de su método de suscripción. Nos reservamos el derecho de determinar la elegibilidad para las Pruebas gratuitas, que puede variar según factores que incluyen el Producto o Servicio que seleccione y si ha canjeado una Prueba gratuita anteriormente. Las pruebas gratuitas se convierten automáticamente en un período de suscripción pago anual o mensual después de un cierto período de tiempo. Puede desactivar la conversión automática siguiendo las instrucciones de cancelación establecidas a continuación antes de la fecha de conversión.",
  "TermsSec2_3B": "(b) Suscripciones de renovación automática. Los miembros pueden acceder a los Productos o Servicios a través de un programa basado en una tarifa de suscripción (“Suscripción”). Las suscripciones pueden estar disponibles a través de opciones mensuales o anuales (“Plazo de suscripción”). A los efectos de nuestras suscripciones mensuales y anuales, un mes constituye 30 días calendario y un año constituye 365 días calendario. Las suscripciones se pueden cobrar por separado para Productos y Servicios. Si activa una Suscripción, autoriza a WellMe a cobrar periódicamente, de forma continua, todas las sumas acumuladas (“Tarifa de suscripción”) en o antes de la fecha de vencimiento del pago de las sumas acumuladas. Se le cobrará automáticamente a su cuenta en la fecha en que compre su primera suscripción al Producto o Servicio (“Fecha de facturación de la suscripción”) todas las tarifas e impuestos aplicables para el próximo período de suscripción. La Suscripción continuará a menos que y hasta que cancele su Suscripción o WellMe termine su Suscripción o su cuenta.",
  "TermsSec2_3C": "(c) Cancelación de suscripción. Puede cancelar su Suscripción en cualquier momento, pero debe cancelar su Suscripción antes de que se renueve para evitar la facturación de la próxima Tarifa de suscripción periódica a su cuenta. Consulte más sobre la cancelación en la Sección 3.",
  "TermsSec2_3D": "(d) Sin reembolsos en suscripciones. No se pueden reclamar reembolsos por ningún Plazo de suscripción parcial. WellMe facturará la Tarifa de suscripción periódica al método de pago que nos proporcione durante el registro (o a un método de pago diferente si cambia su información de pago) (“Método de pago”). Solo tendrá acceso a los Productos y Servicios mientras su Suscripción esté activa y subsistente.",
  "TermsSec2_3E": "(e) Métodos de suscripción. Puede suscribirse a través de: (i) la compra de una suscripción a los Productos o Servicios desde el Sitio web o dentro de las Aplicaciones cuando lo permitan los socios del mercado de aplicaciones, (ii) un Patrocinador de beneficios (como se define en la Sección 2.5) o (iii) un paquete con uno o más de nuestros socios de suscripción de paquetes. Tenga en cuenta que si compra una suscripción a través de Apple iTunes Store o nuestra aplicación para iPhone, la venta es definitiva y no realizaremos un reembolso. Su compra estará sujeta a la política de pago aplicable de Apple, que también puede no prever reembolsos. Si compra una suscripción a través de la tienda Google Play, la venta es definitiva y no realizaremos un reembolso. Su compra estará sujeta a la política de pago aplicable de Google, que también puede no prever reembolsos. Si su Suscripción es a través de un Patrocinador de beneficios o uno o más de nuestros socios de suscripción de paquetes, se pueden aplicar términos y políticas adicionales, y su Suscripción puede ser pagada, pagada parcialmente o administrada por el Patrocinador de beneficios o el socio de suscripción de paquetes.",
  "TermsSec2_3F": "(f) Suscripciones de regalo. Las “Suscripciones de regalo” son membresías prepagas para los Productos. Una persona que compra el regalo es el “Donante”. Una persona que recibe y canjea una Suscripción de regalo es el “Receptor”. Las suscripciones de regalo se pagan mediante un pago único por adelantado. Una vez comprada, el Donante recibirá una confirmación del pedido y un recibo. La Suscripción de regalo se enviará al Receptor en la fecha especificada por el Donante con un código de regalo para canjear la Suscripción de regalo. Los códigos de regalo solo se pueden usar una vez en el país para el que se compraron y no se pueden canjear por efectivo, revender ni combinar con otras ofertas, incluida la prueba gratuita, a menos que se indique expresamente lo contrario. Tenga en cuenta que los códigos de regalo no se pueden canjear si el Receptor ya ha comprado una suscripción a través de Apple iTunes Store, nuestra aplicación para iPhone, Google Play Store o nuestra aplicación para Android. Facturaremos automáticamente al Método de pago que el Donante proporcionó por cualquier Suscripción de regalo comprada en el momento de la compra, no en el momento de la entrega o el canje por parte del Receptor. No hay reembolsos ni otros créditos por Suscripciones de regalo que no se canjeen. WellMe notificará al Receptor antes del final de la Suscripción de regalo que el período de regalo está a punto de expirar. WellMe no es responsable si una Suscripción de regalo se pierde, se roba o se utiliza sin permiso.",
  "TermsSec2_3G": "(g) Compras. Puede acceder a algunos Productos pagando a WellMe o a nuestros socios del mercado de aplicaciones una tarifa única en el momento del registro (“Compra”). Si realiza una Compra, autoriza a WellMe o a nuestros socios del mercado de aplicaciones, según corresponda, a cobrar todas las sumas acumuladas (“Tarifas”) en la fecha de vencimiento del pago de las sumas acumuladas. Se le cobrará automáticamente a su cuenta en la fecha en que compre el Producto. Tenga en cuenta que la venta es definitiva para todas las Compras y no realizaremos un reembolso. Puede acceder a algunos Servicios, incluidos, entre otros, los servicios de terapia, pagando una tarifa única a WellMe o a nuestros Proveedores afiliados. Para los servicios de terapia, dichas Tarifas se cobrarán en el momento de su cita de terapia programada. Se pueden aplicar cargos por cancelación tardía y por no presentación. Consulte nuestra Política de responsabilidad financiera que se le presentó durante la incorporación para obtener más información sobre las compras y tarifas clínicas.",
  "TermsSec2_3H": "(h) Descuentos. WellMe puede ofrecer ciertas opciones especiales de precios con descuento (las “Opciones especiales de precios con descuento”). Dichas opciones especiales de precios con descuento solo estarán disponibles para usuarios calificados (los “Usuarios calificados”). WellMe se reserva el derecho de determinar si usted es un Usuario calificado a nuestra entera discreción. Se pueden aplicar términos adicionales a dichas Opciones especiales de precios con descuento.",
  "TermsSec2_3I": "(i) Los precios en dólares estadounidenses y euros incluyen impuestos locales. Los precios en libras esterlinas incluyen el IVA a menos que se indique lo contrario. Usted acepta no responsabilizarnos por los cargos bancarios incurridos debido a los pagos en su cuenta. Si no recibimos el pago del Método de pago que proporcionó, usted acepta pagar todos los montos adeudados a nuestra solicitud.",
  "TermsSec2_4Title": "2.4 TÉRMINOS DE PAGO",
  "TermsSec2_4A": "(a) El uso de los Productos y Servicios puede requerir que pague tarifas. Nos reservamos el derecho de determinar el precio de los Productos y Servicios. Las tarifas que debe pueden variar según muchos factores, incluidos, entre otros, su empleador, proveedor de atención médica, plan de salud u otro acuerdo del Patrocinador de beneficios con nosotros, o la cobertura ofrecida por su proveedor de seguro de salud aplicable. No somos responsables de si su seguro de salud ofrece algún monto de cobertura para los Productos y Servicios. Haremos esfuerzos razonables para mantener actualizada la información de precios publicada en nuestro Sitio web.",
  "TermsSec2_4B": "(b) Usted es responsable de todas las tarifas y cargos aplicables incurridos, incluidos los impuestos aplicables, a menos que se indique lo contrario en los términos y condiciones de su Patrocinador de beneficios o se acuerde lo contrario por escrito entre las partes. Antes de pagar cualquier tarifa, tendrá la oportunidad de revisar y aceptar las tarifas que se le cobrarán. Para acceder a los Productos y Servicios, es posible que se le solicite que proporcione su información de pago. Usted acepta notificar de inmediato a WellMe cualquier cambio en su Método de pago mientras queden pagos pendientes. Usted autoriza a WellMe o a un procesador de pagos de terceros a cobrar todas las tarifas de los Productos y Servicios, incluidos todos los impuestos aplicables, al Método de pago. Si paga alguna tarifa con una tarjeta de crédito, nosotros (o un procesador de pagos de terceros) podemos solicitar la preautorización de su cuenta de tarjeta de crédito antes de la compra para verificar que la tarjeta de crédito sea válida y tenga los fondos o el crédito necesarios para cubrir su compra. Si utilizamos un procesador de pagos de terceros, como Stripe o Zuora, el uso que hagan de su información personal está sujeto a sus términos de servicio y política de privacidad aplicables. Para Stripe, esos términos están disponibles en <a href='https://stripe.com/legal' target='_blank' style='color:#0068ef; text-decoration:underline;'> https://stripe.com/legal </a> y <a href='https://stripe.com/privacy' target='_blank' style='color:#0068ef; text-decoration:underline;'> https://stripe.com/privacy </a>.",
  "TermsSec2_4C": "(c) En el curso de su uso de los Productos o Servicios, WellMe y su procesador de pagos de terceros pueden recibir y utilizar información actualizada de la tarjeta de crédito de su emisor de la tarjeta de crédito para evitar que su Suscripción se vea interrumpida por una tarjeta desactualizada o inválida. Esta información se proporciona a WellMe y al procesador de pagos de terceros de WellMe a elección exclusiva de su emisor de tarjeta de crédito. Su emisor de tarjeta de crédito puede otorgarle el derecho de optar por no participar en el servicio de actualización. Si desea hacerlo, comuníquese con el emisor de su tarjeta de crédito. Usted acepta no responsabilizarnos por los cargos bancarios incurridos debido a los pagos en su cuenta.",
  "TermsSec2_5Title": "2.5 PATROCINADORES DE BENEFICIOS",
  "TermsSec2_5Desc": "Muchos grupos, incluidos, entre otros, empleadores, proveedores de atención médica, planes de salud, universidades, entidades gubernamentales, municipios u hospitales (“Patrocinador de beneficios” o “Patrocinadores de beneficios”) compran e introducen los Productos y Servicios a sus empleados, dependientes elegibles y miembros. En algunos casos, nuestros Patrocinadores de beneficios pueden complementar estos Términos con sus propios términos y condiciones, que pueden incluir términos adicionales sobre el canje de suscripciones, el uso o el pago suplementario para el acceso a los Productos y Servicios. En tal caso, los términos y condiciones del Patrocinador de beneficios también se aplicarán a su uso de los Productos y Servicios. En caso de cualquier conflicto con dichos términos adicionales y estos Términos, prevalecerán los términos adicionales.",
  "TermsSec2_6Title": "2.6 CAMBIO DE TARIFAS Y CARGOS",
  "TermsSec2_6Desc": "Nos reservamos el derecho de cambiar nuestras tarifas de suscripción, planes o ajustar los precios de nuestros Productos y Servicios o cualquier componente de los mismos en cualquier manera y en cualquier momento que determinemos a nuestra entera discreción. Salvo que se disponga expresamente lo contrario en estos Términos, cualquier cambio de precio o cambio en su plan de suscripción entrará en vigencia después de que se le notifique.",

  "TermsSec3Title": "3. CANCELACIÓN DE LA MEMBRESÍA",
  "TermsSec3_1Title": "3.1 CANCELACIÓN POR NUESTRA PARTE",
  "TermsSec3_1Desc": "Podemos suspender o cancelar su uso de los Productos y/o Servicios como resultado de su fraude o incumplimiento de cualquier obligación bajo estos Términos. Un incumplimiento de estos Términos incluye, entre otros, la copia o descarga no autorizada de nuestro contenido de audio o video de los Productos o Servicios o la grabación de los Servicios. Dicha terminación o suspensión puede ser inmediata y sin previo aviso. Si cerramos su cuenta, puede recibir un reembolso prorrateado de las tarifas que pagó por adelantado por los Servicios. Su acceso a los Productos o Servicios puede cancelarse si la relación entre WellMe y su empleador o proveedor finaliza o expira, o si su relación con su empleador o proveedor termina. Si esto sucede, WellMe hará esfuerzos razonables para darle un aviso de siete (7) días antes de que se cancele el acceso a los Productos o Servicios.",
  "TermsSec3_2Title": "3.2 CANCELACIÓN POR SU PARTE",
  "TermsSec3_2A": "(a) Puede cancelar su Suscripción en cualquier momento. La cancelación de una Suscripción mensual es efectiva al final del período mensual aplicable y la cancelación de una Suscripción anual es efectiva al final del período anual aplicable. Realice dicha cancelación enviando un correo electrónico a <a href='mailto:help@thewellnessmethod.com' style='color:#0068ef; text-decoration:underline;'>help@thewellnessmethod.com</a>.",
  "TermsSec3_2B": "(b) Tenga en cuenta que si compra una Suscripción a través de Apple iTunes Store o nuestra aplicación para iPhone, puede cancelar su Suscripción cancelando la renovación automática de las Suscripciones pagas dentro de la aplicación seleccionando Administrar suscripciones de aplicaciones en la configuración de su cuenta de iTunes y seleccionando la Suscripción que desea modificar. Si compra una Suscripción a través de la tienda Google Play, puede cancelar las renovaciones automáticas en la configuración de la cuenta en Suscripciones en la aplicación Google Play, o de acuerdo con el proceso actual descrito por Google Play. Si compra una Suscripción a través de Apple o Google, puede estar sujeto a sus términos adicionales.",
  "TermsSec3_3Title": "3.3 TARIFAS DE CANCELACIÓN",
  "TermsSec3_3Desc": "Algunas funciones de los Productos y Servicios están sujetas a ciertas tarifas de cancelación, según se informa a través de los Productos y Servicios. Por ejemplo, dichas tarifas de cancelación pueden adeudarse si pierde una sesión programada de terapia o psiquiatría y no proporciona el aviso previo requerido, según se le comunicó con anticipación. Podemos suspender o cancelar el acceso a los Productos y Servicios para cualquier cuenta por la cual se deba algún monto pero no se haya pagado. Además del monto adeudado, a una cuenta morosa se le cobrarán tarifas o cargos incidentales a cualquier contracargo o cobro de cualquier monto no pagado, incluidas las tarifas de cobro.",

  "TermsSec4Title": "4. USO PROHIBIDO DE LOS PRODUCTOS Y SERVICIOS",
  "TermsSec4Intro": "Al utilizar los Productos y Servicios, usted acepta no:",
  "TermsSec4A": "(a) copiar, almacenar, reproducir, transmitir, modificar, alterar, realizar ingeniería inversa, emular, descompilar o desensamblar los Productos o Servicios de ninguna manera, ni crear obras derivadas de los Productos o Servicios;",
  "TermsSec4B": "(b) grabar los Servicios, incluida cualquier sesión de coaching, terapia o psiquiatría;",
  "TermsSec4C": "(c) utilizar los Productos o Servicios (o cualquier parte de ellos) para crear cualquier herramienta o producto de software que pueda usarse para crear aplicaciones de software de cualquier naturaleza;",
  "TermsSec4D": "(d) cargar, publicar, enviar por correo electrónico o transmitir o introducir de otro modo cualquier material que contenga virus de software o cualquier otro código de computadora, archivos o programas diseñados para interrumpir, dañar, destruir o limitar la funcionalidad de cualquier software o hardware de computadora o equipo vinculado directa o indirectamente con los Productos o Servicios;",
  "TermsSec4E": "(e) interferir con los servidores o redes subyacentes o conectados a los Productos y Servicios o violar cualquiera de los procedimientos, políticas o regulaciones de las redes conectadas a los Productos o Servicios;",
  "TermsSec4F": "(f) acceder a los Productos o Servicios de manera no autorizada, incluso en violación de cualquier ley local, estatal, nacional o internacional",
  "TermsSec4G": "(g) eludir cualquier restricción territorial aplicada a los Productos o Servicios;",
  "TermsSec4H": "(h) realizar cualquier actividad fraudulenta, incluida la suplantación de identidad de cualquier otra persona o entidad al utilizar los Productos o Servicios;",
  "TermsSec4I": "(i) comportarse de manera ofensiva mientras utiliza los Productos o Servicios (incluidos, entre otros, el acoso, el hostigamiento o el uso de discursos de odio o comentarios degradantes sobre cosas como raza, religión, cultura, orientación sexual, género o identidad, edad, discapacidad o enfermedad grave);",
  "TermsSec4J": "(j) utilizar los Productos o Servicios para cualquier propósito ilegal, inmoral o dañino (incluidos, entre otros, propósitos ilegales, de acoso, difamatorios, de invasión de la privacidad de otros, abusivos, amenazantes u obscenos);",
  "TermsSec4K": "(k) utilizar los Productos o Servicios para cualquier propósito relacionado con la investigación científica, el análisis o la evaluación de los Productos o Servicios sin el consentimiento expreso por escrito de WellMe;",
  "TermsSec4L": "(l) alquilar, arrendar, prestar, poner a disposición del público, vender o distribuir los Productos o Servicios en su totalidad o en parte o utilizar los Productos o Servicios excepto para su propio uso personal;",
  "TermsSec4M": "(m) violar, o alentar a otros a violar, cualquier derecho de un tercero, incluso mediante la infracción o el uso indebido de cualquier derecho de propiedad intelectual de un tercero;",
  "TermsSec4N": "(n) utilizar herramientas o sistemas automatizados para extraer, recopilar o analizar datos o contenido de los Productos o Servicios para cualquier propósito, incluido el entrenamiento de modelos de aprendizaje automático o modelos de lenguaje grande (LLM) sin el consentimiento expreso por escrito de WellMe;",
  "TermsSec4O": "(o) vender o transferir de otro modo el acceso otorgado bajo estos Términos o cualquier Material (como se define a continuación) o cualquier derecho o capacidad para ver, acceder o usar cualquier Material; o",
  "TermsSec4P": "(p) intentar realizar cualquiera de los actos descritos en esta Sección o según lo prohibido de otro modo por estos Términos o ayudar o permitir que cualquier persona participe en cualquiera de los actos descritos en esta Sección o de otro modo según lo prohibido por los Términos.",
  "TermsSec4Outro1": "Nos reservamos el derecho de cancelar inmediatamente su acceso o uso de nuestros Productos o Servicios si creemos, a nuestra entera discreción, que usted exhibe dicho comportamiento o viola o intenta violar cualquier ley o incumple estos Términos.",
  "TermsSec4Outro2": "Al incumplir las disposiciones de esta Sección, puede cometer un delito penal según la Ley Aplicable. Podemos informar cualquier incumplimiento a las autoridades policiales pertinentes y podemos cooperar con esas autoridades revelándoles su identidad. En caso de tal incumplimiento, su derecho a utilizar los Productos y Servicios cesará de inmediato.",
  "TermsSec4Outro3": "Nos reservamos el derecho de comunicarnos con los servicios de emergencia en la medida en que creamos, a nuestra entera discreción, que usted representa una amenaza inminente de daño para usted mismo, para la propiedad o para otra persona.",

  "TermsSec5Title": "5. ASUNTOS DE PROPIEDAD",
  "TermsSec5Desc": "Sujeto a las limitaciones establecidas en estos Términos, WellMe le otorga una licencia limitada, no exclusiva, no transferible, no sublicenciable y revocable para transmitir, descargar y hacer un uso personal no comercial de los Productos y Servicios. Los Productos, incluido el código fuente de los Productos y cualquier información derivada del mismo, son propiedad de WellMe y sus licenciantes y proveedores, y constituyen su propiedad intelectual (incluido, entre otros, un valioso secreto comercial).",
  "TermsSec5_1Title": "5.1 DERECHOS DE AUTOR",
  "TermsSec5_1A": "(a) Todos los materiales (incluidos, entre otros, el software y el contenido, ya sea descargado o no) contenidos en los Productos y Servicios (“Materiales”), son propiedad de WellMe (o de nuestros afiliados y/o licenciantes externos, según corresponda), a menos que se indique lo contrario. Los Materiales son propiedad valiosa y, aparte de cualquier licencia específica y limitada para el uso de dichos Materiales, usted no adquirirá ningún derecho de propiedad sobre dichos Materiales. Los Materiales no pueden utilizarse excepto según lo dispuesto en estos Términos y en cualquier otro término y condición relevante que se le proporcione, sin nuestro consentimiento previo por escrito.",
  "TermsSec5_1B": "(b) Los materiales en los Productos o Servicios son propiedad de WellMe o de licenciantes externos y, sin perjuicio de todos los demás derechos y recursos disponibles, cada uno de dichos licenciantes tiene el derecho de hacer cumplir directamente las disposiciones pertinentes de la Sección 11 contra usted.",
  "TermsSec5_1C": "(c) El contenido de audio o video de WellMe que no esté explícitamente indicado como descargable no puede descargarse ni copiarse de los Productos, Servicios o cualquier Dispositivo.",
  "TermsSec5_1D": "(d) Los Productos y Servicios no están destinados a su uso comercial. Los anuncios comerciales, los enlaces de afiliados y otras formas de solicitud pueden ser eliminados por nosotros sin previo aviso y pueden resultar en la terminación de los privilegios. No debe utilizar ninguna parte de los Materiales para fines comerciales sin obtener una licencia por escrito de nuestra parte para hacerlo. Los materiales no pueden ser copiados, distribuidos, republicados ni transmitidos de ninguna manera sin nuestro consentimiento previo por escrito. Cualquier uso no autorizado o violación de estos Términos termina de forma inmediata y automática su derecho a utilizar los Productos y Servicios y puede sujetarlo a responsabilidad legal. Se pueden tomar las acciones legales apropiadas por cualquier uso ilegal o no autorizado de los Productos o Servicios.",
  "TermsSec5_1E": "(e) De lo contrario, no podrá descargar, mostrar, copiar, reproducir, distribuir, modificar, realizar, transferir, crear obras derivadas, vender ni explotar de ninguna otra manera ningún contenido, código, datos o materiales en los Productos o Servicios. Si realiza otro uso de los Productos o Servicios, o del contenido, código, datos o materiales de los mismos, excepto según lo dispuesto anteriormente, puede violar los derechos de autor y otras leyes de los Estados Unidos, otros países, así como las leyes estatales aplicables y puede estar sujeto a responsabilidad por dicho uso no autorizado. WellMe hará cumplir sus derechos de propiedad intelectual con todo el rigor de la ley, incluida la búsqueda de enjuiciamiento penal.",
  "TermsSec5_2Title": "5.2 MARCAS COMERCIALES",
  "TermsSec5_2Desc": "WellMe®, el logotipo de WellMe y todas las demás marcas de productos o servicios de WellMe son marcas comerciales de WellMe. Toda la propiedad intelectual, otras marcas comerciales, logotipos, imágenes, nombres de productos y empresas que se muestran o a los que se hace referencia en los Productos y Servicios son propiedad de sus respectivos dueños. Nada le otorga ninguna licencia o derecho para usar, alterar, eliminar o copiar dicho material. El uso indebido de las marcas comerciales que se muestran o a las que se hace referencia en los Productos y Servicios está estrictamente prohibido. WellMe hará cumplir sus derechos de marca con todo el rigor de la ley, incluida la búsqueda de enjuiciamiento penal.",

  "TermsSec6Title": "6. DISPONIBILIDAD DE PRODUCTOS Y SERVICIOS",
  "TermsSec6Para1": "Aunque nuestro objetivo es ofrecerle el mejor servicio posible, no prometemos que los Productos y Servicios cumplan con sus requisitos y no podemos garantizar que los Productos y Servicios estén libres de fallas. Si ocurre una falla en los Productos o Servicios, infórmenos a <a href='mailto:help@thewellnessmethod.com' style='color:#0068ef; text-decoration:underline;'>help@thewellnessmethod.com</a> y revisaremos su inquietud y, cuando determinemos que es apropiado hacerlo, corregiremos la falla. Si surge la necesidad, podemos suspender el acceso a los Productos y Servicios mientras solucionamos la falla. No seremos responsables ante usted si los Productos y Servicios no están disponibles durante un período de tiempo comercialmente razonable.",
  "TermsSec6Para2": "Su acceso a los Productos y Servicios puede verse restringido ocasionalmente para permitir reparaciones, mantenimiento o la introducción de nuevos Servicios o Productos. Restauraremos los Productos y Servicios tan pronto como podamos razonablemente. En caso de que los Productos y Servicios no estén disponibles, se aplicarán nuestros plazos habituales de Pedido y cancelación; infórmenos de los cambios en su Pedido enviando un correo electrónico a <a href='mailto:help@thewellnessmethod.com' style='color:#0068ef; text-decoration:underline;'>help@thewellnessmethod.com</a>.",
  "TermsSec6Para3": "Podemos cambiar o descontinuar, temporal o permanentemente, cualquier característica, componente o contenido de los Productos o Servicios en cualquier momento sin previo aviso. Nos reservamos el derecho de determinar el momento y el contenido de las actualizaciones de software, que podemos descargar e instalar automáticamente, sin previo aviso. Aparte del reembolso prorrateado de cualquier tarifa prepaga en la Sección 3.1, usted acepta que WellMe no será responsable ante usted por cualquier falta de disponibilidad, modificación, suspensión o interrupción de cualquier característica o componente de los Productos y Servicios.",
  "TermsSec6Para4": "Sin perjuicio de cualquier disposición en contrario en estos Términos, los proveedores médicos y socios afiliados de WellMe, como <a href='https://ginger.io' target='_blank' style='color:#0068ef; text-decoration:underline;'>Ginger.io</a> de California Medical P.C., conservarán los registros de asesoramiento y los registros médicos (según corresponda) con respecto a su uso de los Servicios durante un período de diez años a partir de la fecha de su último uso del Servicio o según lo exija la Ley Aplicable, y le brindarán acceso a los mismos de acuerdo con la Ley Aplicable.",
  "TermsSec7Title": "7. MATERIAL DEL USUARIO",
  "TermsSec7_1": "<b>7.1</b> Los Productos y Servicios pueden permitirle enviarnos material, por ejemplo, puede publicar comentarios o imágenes en ciertas funciones o características del Producto o los Servicios. “Material del Usuario” se refiere a cualquier material disponible públicamente de cualquier tipo que nos envíe, incluidos textos, archivos, imágenes, fotos, videos, sonidos y obras musicales o literarias. El Material del Usuario no incluye la información de la cuenta, la compra del Producto o Servicio, o la información de uso del Producto o Servicio que proporciona al registrarse y utilizar los Productos o Servicios. Si revisa o envía Material del Usuario, acepta hacerlo de acuerdo con estos Términos. Si no desea revisar o enviar Material del Usuario de acuerdo con estos Términos, no debe hacerlo.",
  "TermsSec7_2": "<b>7.2</b> No revisamos sistemáticamente todo el Material del Usuario enviado por usted u otros usuarios. Sin embargo, nos reservamos el derecho de monitorear, y podemos hacerlo de vez en cuando, cualquier información transmitida o recibida a través de los Productos o Servicios con fines operativos y de otro tipo. Si en cualquier momento decidimos monitorear dicha información, no asumimos ninguna responsabilidad por el contenido ni por ninguna pérdida o daño incurrido como resultado del uso del contenido. Durante el monitoreo, la información puede ser examinada, grabada, copiada y utilizada de acuerdo con nuestra <a href='/privacy-policy' style='color:#0068ef; text-decoration:underline;'>Política de Privacidad</a>. No somos responsables del contenido del Material del Usuario proporcionado por usted o cualquier otro usuario. No necesariamente respaldamos ninguna opinión contenida en dicho material. No ofrecemos garantías ni representaciones, expresas o implícitas, sobre el Material del Usuario, incluida su legalidad o precisión.",
  "TermsSec7_3": "<b>7.3</b> Nos reservamos el derecho, a nuestra entera discreción, de negarnos a publicar o de eliminar o editar cualquiera de sus Materiales de Usuario, o de restringir, suspender o rescindir su acceso a todo o parte de los Productos o Servicios, particularmente cuando el Material del Usuario viole esta Sección, y podemos hacerlo con o sin previo aviso.",
  "TermsSec7_4": "<b>7.4</b> Podemos vincular el Material del Usuario o partes del Material del Usuario con otro material, incluido el material enviado por otros usuarios o creado por WellMe u otros terceros. Podemos utilizar el Material del Usuario para nuestros fines comerciales internos, por ejemplo, para examinar tendencias o categorías o para promocionar, comercializar o publicitar WellMe. Podemos beneficiarnos comercialmente de forma indirecta del uso de su Material de Usuario.",
  "TermsSec7_5Title": "7.5 Cada vez que nos envíe Material de Usuario, usted declara y nos garantiza lo siguiente:",
  "TermsSec7_5A": "(a) Usted es propietario de su Material de Usuario o tiene derecho a enviarlo y, al hacerlo, no infringirá ningún derecho de terceros, incluidos los derechos de propiedad intelectual (como derechos de autor o marcas comerciales), derechos de privacidad o publicidad, derechos de confidencialidad o derechos bajo contrato.",
  "TermsSec7_5B": "(b) Su Material de Usuario no es ilegal, obsceno, difamatorio, amenazante, pornográfico, acosador, odioso, racial o étnicamente ofensivo, y no fomenta conductas que se considerarían un delito penal, y no da lugar a responsabilidad civil, ni viola ninguna ley, ni se considera inapropiado de otro modo.",
  "TermsSec7_5C": "(c) Su Material de Usuario no publicita ningún producto o servicio ni solicita ningún negocio.",
  "TermsSec7_5D": "(d) Su Material de Usuario no identifica a ningún individuo (incluido el nombre, la dirección o una fotografía fija o video) menor de 18 años y si el Material de Usuario identifica a cualquier individuo mayor de 18 años, usted tiene el consentimiento de esa persona para ser identificado exactamente de esa manera; y al enviar su Material de Usuario no se hace pasar por ninguna otra persona.",
  "TermsSec7_5E": "(e) No recopilará direcciones de correo electrónico de los usuarios con el fin de enviar correos electrónicos no solicitados.",
  "TermsSec7_5F": "(f) No participará en actividades delictivas o ilícitas, incluidos fraude, spamming, spimming, envío de virus u otros archivos dañinos, infracción de derechos de autor, infracción de patentes o robo de secretos comerciales ni intentará hacerse pasar por otro usuario o persona.",
  "TermsSec7_5G": "(g) No realizará ningún uso automatizado del sistema, como el uso de scripts para alterar nuestro contenido.",
  "TermsSec7_5H": "(h) No accederá, manipulará ni utilizará áreas no públicas de los Productos o Servicios, los sistemas informáticos de WellMe o los sistemas de entrega técnica de los proveedores de WellMe.",
  "TermsSec7_5I": "(i) Excepto cuando sea necesario para mantener su propia seguridad informática mediante el uso de productos antivirus o antimalware comerciales, no intentará sondear, escanear o probar la vulnerabilidad de los Productos o Servicios o cualquier otro sistema o red de WellMe ni violar ninguna medida de seguridad o autenticación.",
  "TermsSec7_6": "<b>7.6</b> Tenemos derecho a identificarlo ante terceros que aleguen que sus derechos han sido infringidos por el Material de Usuario que usted ha enviado.",
  "TermsSec7_7": "<b>7.7</b> El Material del Usuario no se considera confidencial. Usted acepta no enviar ningún contenido como Material de Usuario en el que tenga alguna expectativa de privacidad. No reclamamos ningún derecho de propiedad sobre el Material del Usuario. Sin embargo, al enviar Material del Usuario, usted otorga a WellMe una licencia irrevocable, perpetua, no exclusiva, libre de regalías y mundial para usar, televisar, copiar, realizar, mostrar, editar, distribuir y explotar de otro modo el Material del Usuario que publique en los Productos, o cualquier parte del mismo, y cualquier idea, concepto o conocimiento contenido en el Material del Usuario, con o sin atribución, y sin el requisito de ningún permiso o pago a usted o a cualquier otra persona o entidad, de cualquier manera (incluyendo, sin limitación, para fines comerciales, de publicidad, comerciales, promocionales o publicitarios) y en cualquier medio conocido ahora o desarrollado en el futuro, y para preparar obras derivadas de, o incorporar en otras obras, dicho Material de Usuario, y para otorgar y autorizar sublicencias de lo anterior sin ningún pago de dinero o cualquier otra forma de contraprestación a usted o a cualquier tercero. WellMe puede incluir su Material de Usuario en el contenido de distribución de WellMe que se pone a disposición de otros a través de los Productos. Tenga en cuenta que WellMe no tiene control sobre el Material del Usuario una vez que sale de los Productos, y es posible que otros dupliquen el material encontrado en los Productos, incluidos, entre otros, en otros sitios en Internet. Usted declara y garantiza que posee o controla los derechos de su Material de Usuario. Usted acepta indemnizar a WellMe y sus afiliados por todas las reclamaciones que surjan de o en conexión con cualquier reclamación de cualquier derecho en su Material de Usuario o cualquier daño que surja de su Material de Usuario.",
  "TermsSec7_8": "<b>7.8</b> Cualquier consulta, comentario, sugerencia, idea u otra información que no forme parte de su uso de los Productos y Servicios o del Material del Usuario que nos proporcione (colectivamente, “Envíos”) se tratará como no patentada y no confidencial. Al transmitir, cargar, publicar, enviar por correo electrónico o enviar de otro modo Envíos a los Productos y Servicios, usted otorga, y representa y garantiza que tiene el derecho de otorgar a WellMe una licencia irrevocable, perpetua, no exclusiva, libre de regalías y mundial para usar, televisar, copiar, realizar, mostrar, editar, distribuir y explotar de otro modo los Envíos, o cualquier parte de los mismos y cualquier idea, concepto o conocimiento contenido en los Envíos, con o sin atribución, y sin el requisito de ningún permiso o pago a usted o a cualquier otra persona o entidad, de cualquier manera (incluyendo, sin limitación, para fines comerciales, de publicidad, comerciales, promocionales o publicitarios) y en cualquier medio conocido ahora o desarrollado en el futuro, y para preparar obras derivadas de, o incorporar en otras obras, dichos Envíos, y para otorgar y autorizar sublicencias de lo anterior sin ningún pago de dinero o cualquier otra forma de contraprestación a usted o a cualquier tercero. También reconoce que sus Envíos no le serán devueltos y que WellMe no tiene obligación de acusar recibo o responder a ningún Envío. Si realiza un Envío, declara y garantiza que posee o controla los derechos de su Envío. Usted acepta indemnizar a WellMe y sus afiliados por todas las reclamaciones que surjan de o en conexión con cualquier reclamación de cualquier derecho en cualquier Envío o cualquier daño que surja de cualquier Envío.",
  "TermsSec8Title": "8. TÉRMINOS Y ENLACES DE TERCEROS",
  "TermsSec8_1": "<b>8.1</b> En ocasiones, podemos contratar a un tercero para respaldar los Productos o Servicios que le ofrecemos o para proporcionarle Servicios directamente, como los servicios del Programa de Asistencia al Empleado (“EAP”). En tales casos, el uso que usted haga de los productos o servicios del tercero estará sujeto a sus términos de servicio y política de privacidad aplicables, que se le presentarán al participar en su producto o servicio. En la medida en que exista un conflicto entre estos Términos y los términos de uso de cualquiera de nuestras entidades contratadas de terceros, se aplicarán los términos de los terceros. Nos reservamos el derecho de cambiar los proveedores externos a nuestra entera discreción.",
  "TermsSec8_2": "<b>8.2</b> Los Productos y Servicios pueden integrarse, estar integrados en o proporcionarse en conexión con productos, servicios y contenidos de terceros. Como parte de dicha integración, podemos transferir su información al servicio de terceros correspondiente. Estos servicios de terceros no están bajo nuestro control y, en la mayor medida permitida por la ley, no somos responsables del uso que cualquier servicio de terceros haga de su información exportada.",
  "TermsSec8_3": "<b>8.3</b> Podemos proporcionar enlaces a otros sitios web o servicios para que usted acceda. Cualquier acceso queda a su entera discreción y es solo para su información. No revisamos ni respaldamos ninguno de esos sitios web o servicios de terceros. No somos responsables de ninguna manera por: (a) la disponibilidad de; (b) las prácticas de privacidad de; (c) el contenido, la publicidad, los productos, los bienes u otros materiales o recursos en o disponibles a través de; o (d) el uso que otros hagan de estos otros sitios web o servicios. Tampoco somos responsables de ningún daño, pérdida u ofensa causada o supuestamente causada por, o en relación con, el uso o la confianza en dichos sitios web o servicios.",
  "TermsSec8_4": "<b>8.4</b> Puede vincular a nuestra página de inicio, siempre que lo haga de una manera que sea justa y legal y no dañe nuestra reputación ni se aproveche de ella, pero no debe establecer un enlace de tal manera que sugiera cualquier forma de asociación, aprobación o respaldo de nuestra parte donde no exista. No debe establecer un enlace desde ningún sitio web que no sea de su propiedad. Los Productos y Servicios no deben enmarcarse en ningún otro sitio web, ni puede crear un enlace a ninguna parte de los Productos y Servicios a menos que tenga el consentimiento por escrito de WellMe para hacerlo. Nos reservamos el derecho de retirar el permiso de vinculación con un aviso por escrito. El sitio web desde el cual se vincula debe cumplir en todos los aspectos con la Sección 4. Si desea hacer cualquier uso del material en los Productos o Servicios que no sea el establecido anteriormente, dirija su solicitud a <a href='mailto:help@thewellnessmethod.com' style='color:#0068ef; text-decoration:underline;'>help@thewellnessmethod.com</a>.",
  "TermsSec9Title": "9. ASUNCIÓN DE RIESGO",
  "TermsSec9Para1": "Al otorgarle el derecho a utilizar los Productos o Servicios, las Entidades de WellMe (como se definen en la Sección 15) no asumen ninguna obligación ni responsabilidad con respecto a su salud o su actividad o condición física. En ningún caso las Entidades de WellMe serán responsables de ninguna muerte o lesión corporal que usted sufra, o que cause a un tercero, en relación con su uso de los Productos o Servicios o cualquier actividad que realice en relación con los mismos. Entre usted y las Entidades de WellMe, usted es el único responsable de su uso de los Productos y Servicios y de su salud y condiciones médicas y el tratamiento relacionado con ellos. Las Entidades de WellMe no tendrán ninguna responsabilidad por cualquier divulgación no autorizada de su información de identificación personal causada por sus acciones u omisiones.",
  "TermsSec9Intro": "EXCEPTO QUE SE ESTABLEZCA EXPRESAMENTE LO CONTRARIO EN ESTE ACUERDO, USTED ACEPTA QUE:",
  "TermsSec9A": "(a) SI NECESITA O BUSCA TRATAMIENTO MÉDICO, DEBE COMUNICARSE CON SU PROVEEDOR DE ATENCIÓN MÉDICA. SI TIENE PENSAMIENTOS DE HACERSE DAÑO O QUITARSE LA VIDA, LLAME O ENVÍE UN MENSAJE DE TEXTO AL 988, LA LÍNEA DE VIDA PARA EL SUICIDIO Y LAS CRISIS, Y SI TIENE UNA EMERGENCIA MÉDICA O DE SALUD MENTAL, COMUNÍQUESE CON EL 911 (OR SU EQUIVALENTE LOCAL) O VAYA A LA SALA DE EMERGENCIAS MÁS CERCANA;",
  "TermsSec9B": "(b) WELLME (CON EXCEPCIÓN DE SUS PROVEEDORES MÉDICOS AFILIADOS) NO ES UN PROVEEDOR DE ATENCIÓN MÉDICA LICENCIADO; NO PROPORCIONA TRATAMIENTO MÉDICO, ASESORAMIENTO NI DIAGNÓSTICO; NO TIENE EXPERIENCIA EN DETERMINAR EL EFECTO DE CUALQUIER TRATAMIENTO ESPECÍFICO EN UNA CONDICIÓN MÉDICA; Y NO ES SU PROVEEDOR DE ATENCIÓN MÉDICA;",
  "TermsSec9C": "(c) WELLME NO ES NI PROPORCIONA EL 911 U OTROS SERVICIOS DE EMERGENCIA Y NO PUEDE COMUNICARSE CON USTED NI CON NADIE EN SU NOMBRE CON RESPECTO A SU CONDICIÓN MÉDICA O TRATAMIENTO;",
  "TermsSec9D": "(d) CUALQUIER MATERIAL ESCRITO PROPORCIONADO POR WELLME Y NO POR SUS PROVEEDORES MÉDICOS AFILIADOS A TRAVÉS DE LOS PRODUCTOS Y SERVICIOS TIENE FINES INFORMATIVOS ÚNICAMENTE Y NO TIENE LA INTENCIÓN DE REEMPLAZAR LA RELACIÓN ENTRE USTED Y SU MÉDICO U OTRO PROVEEDOR DE ATENCIÓN MÉDICA;",
  "TermsSec9E": "(e) SIEMPRE DEBE CONSULTAR A UN MÉDICO SI TIENE ALGUNA PREGUNTA SOBRE UNA CONDICIÓN MÉDICA;",
  "TermsSec9F": "(f) NUNCA IGNORE EL ASESORAMIENTO MÉDICO PROFESIONAL NI DEMORE EN BUSCARLO DEBIDO A ALGO QUE HAYA LEÍDO O RECIBIDO UTILIZANDO LOS PRODUCTOS Y SERVICIOS;",
  "TermsSec9G": "(g) LAS ENTIDADES DE WELLME NO ASUMEN NINGUNA RESPONSABILIDAD CON RESPECTO A CUALQUIER ENCUESTA O PROGRAMA O ESTUDIO DE INVESTIGACIÓN/MÉDICO EN EL QUE PUEDA ESTAR UTILIZANDO LOS PRODUCTOS O SERVICIOS; Y",
  "TermsSec9H": "(h) LAS ENTIDADES DE WELLME NO SON RESPONSABLES DE LA PRECISIÓN, CONFIABILIDAD, EFECTIVIDAD O USO CORRECTO DE LA INFORMACIÓN QUE RECIBA A TRAVÉS DE O GENERADA POR LOS PRODUCTOS.",
  "TermsSec9_1Title": "9.1 Asunción de Riesgo de la Meditación",
  "TermsSec9_1Para": "Si bien existen investigaciones de que la meditación puede ayudar en el proceso de prevención y recuperación de una amplia gama de afecciones, así como a mejorar algunos problemas de rendimiento y de relación, WellMe no garantiza que los Productos y Servicios proporcionen un beneficio físico o terapéutico. Ha habido informes poco comunes en los que personas con ciertas condiciones psiquiátricas como ansiedad y depresión han experimentado un empeoramiento de sus condiciones en conjunto con una práctica de meditación intensiva. Las personas con afecciones de salud mental existentes deben hablar con sus proveedores de atención médica antes de comenzar una práctica de meditación.",
  "TermsSec9_2Title": "9.2 Asunción de Riesgo del Coaching",
  "TermsSec9_2Para": "Si accede y participa en nuestro servicio de coaching de salud mental, trabajará con coaches de salud mental que le brindarán apoyo personal, aliento y motivación (“Coaches”). Los Coaches que brindan los servicios de coaching de salud mental no brindan asesoramiento médico, asesoramiento clínico profesional ni otros servicios clínicos o de psicoterapia. Ninguno de los consejos proporcionados por los Coaches, el Sitio Web o los Productos debe considerarse asesoramiento médico o clínico y ninguna de dicha información tiene la intención de ser asesoramiento médico o clínico. Siempre debe hablar con su médico u otros profesionales de la salud para obtener un diagnóstico y tratamiento, incluida información sobre qué medicamentos o tratamientos pueden ser apropiados para usted. No ignore el asesoramiento médico profesional ni demore en buscar asesoramiento profesional debido a la información que haya leído en nuestro Sitio Web, Aplicaciones o recibido a través de un Coach. No deje de tomar ningún medicamento sin hablar con su médico u otro profesional de la salud. La información proporcionada en o a través de nuestro Sitio Web, Aplicaciones o los Coaches no pretende sustituir el asesoramiento médico profesional, el diagnóstico o el tratamiento que puede proporcionar su doctor o médico, enfermero o cualquier otro profesional de la salud médico o clínico.",
  "TermsSec9_3Title": "9.3 Asunción de Riesgo de Ebb e IA",
  "TermsSec9_3Para": "Si accede y participa con nuestro Compañero de IA, Ebb, tendrá acceso a una función de chat de IA que le permite realizar una autorreflexión y una autoexploración. Obtenga más información sobre el enfoque de WellMe para el uso de la IA <a href='/ai-approach' style='color:#0068ef; text-decoration:underline;'>aquí</a>. Ebb es una tecnología de IA, no un ser humano. Ebb no proporciona asesoramiento médico ni servicios de salud mental y no sustituye el asesoramiento médico profesional ni los servicios de salud mental. Ninguno de los consejos proporcionados por Ebb, el Sitio Web o los Productos debe considerarse asesoramiento médico o clínico y ninguna de dicha información tiene la intención de ser asesoramiento médico o clínico. Siempre debe hablar con su médico u otros profesionales de la salud para obtener un diagnóstico y tratamiento, incluida información sobre qué medicamentos o tratamientos pueden ser apropiados para usted. No ignore el asesoramiento médico profesional ni demore en buscar asesoramiento profesional debido a la información que haya leído en nuestro Sitio Web, Aplicaciones o recibido de Ebb. No deje de tomar ningún medicamento sin hablar con su médico u otro profesional de la salud.",

  "TermsSec10Title": "10. GARANTÍAS Y RENUNCIAS",
  "TermsSec10_1": "<b>10.1</b> LOS PRODUCTOS Y SERVICIOS Y TODOS LOS MATERIALES Y CONTENIDO DISPONIBLES A TRAVÉS DE LOS PRODUCTOS Y SERVICIOS SE PROPORCIONAN “TAL CUAL” Y “SEGÚN DISPONIBILIDAD”. WELLME RENUNCIA A TODAS LAS GARANTÍAS DE CUALQUIER TIPO, YA SEAN EXPRESAS O IMPLÍCITAS, RELACIONADAS CON LOS PRODUCTOS Y SERVICIOS Y TODOS LOS MATERIALES Y CONTENIDO DISPONIBLES A TRAVÉS DE LOS PRODUCTOS Y SERVICIOS, INCLUYENDO: (A) CUALQUIER GARANTÍA IMPLÍCITA DE COMERCIABILIDAD, IDONEIDAD PARA UN PROPÓSITO PARTICULAR, TÍTULO, DISFRUTE TRANQUILO O NO INFRACCIÓN; Y (B) CUALQUIER GARANTÍA QUE SURJA DEL CURSO DE NEGOCIACIÓN, USO O COMERCIO. WELLME NO GARANTIZA QUE LOS PRODUCTOS Y SERVICIOS O CUALQUIER PARTE DE LOS PRODUCTOS Y SERVICIOS, O CUALQUIER MATERIAL O CONTENIDO OFRECIDO A TRAVÉS DE LOS PRODUCTOS Y SERVICIOS, SERÁN ININTERRUMPIDOS O ESTARÁN LIBRES DE ERRORES, VIRUS U OTROS COMPONENTES DAÑINOS, Y WELLME NO GARANTIZA QUE CUALQUIERA DE ESOS PROBLEMAS SERÁ CORREGIDO. NINGÚN CONSEJO O INFORMACIÓN, YA SEA ORAL O ESCRITO, OBTENIDO POR USTED DE LOS PRODUCTOS O SERVICIOS O DE LAS ENTIDADES DE WELLME O DE CUALQUIER MATERIAL O CONTENIDO DISPONIBLE A TRAVÉS DE LOS PRODUCTOS Y SERVICIOS CREARÁ NINGUNA GARANTÍA CON RESPECTO A CUALQUIERA DE LAS ENTIDADES DE WELLME O DE LOS PRODUCTOS Y SERVICIOS QUE NO ESTÉ EXPRESAMENTE ESTABLECIDA EN ESTOS TÉRMINOS. USTED ENTIENDE Y ACEPTA QUE UTILIZA CUALQUIER PARTE DE LOS PRODUCTOS Y SERVICIOS BAJO SU PROPIA DISCRECIÓN Y RIESGO, Y QUE NO SOMOS RESPONSABLES DE NINGÚN DAÑO A SU PROPIEDAD (INCLUYENDO SU SISTEMA INFORMÁTICO O DISPOSITIVO MÓVIL UTILIZADO EN CONEXIÓN CON EL SERVICIO) O CUALQUIER PÉRDIDA DE DATOS. LAS LIMITACIONES, EXCLUSIONES Y RENUNCIAS EN ESTA SECCIÓN SE APLICAN EN LA MEDIDA MÁXIMA PERMITIDA POR LA LEY.",
  "TermsSec10_1_Note": "LA LEY APLICABLE EN ALGUNAS JURISDICCIONES PUEDE IMPLICAR GARANTÍAS, CONDICIONES O GARANTÍAS O IMPONER OBLIGACIONES QUE LE PROPORCIONAN CIERTOS DERECHOS DEL CONSUMIDOR. ESTOS TÉRMINOS NO TIENEN DE NINGUNA MANERA LA INTENCIÓN DE RESTRINGIR ESOS DERECHOS Y WELLME NO RENUNCIA A NINGUNA GARANTÍA U OTRO DERECHO QUE WELLME TENGA PROHIBIDO RENUNCIAR BAJO LA LEY APLICABLE.",
  "TermsSec10_2": "<b>10.2</b> El contenido de meditación, atención plena (mindfulness), sueño y movimiento de WellMe y el asesoramiento de salud mental no deben considerarse atención médica, un dispositivo médico ni asesoramiento médico. Solo su médico u otro proveedor de atención médica puede brindar asesoramiento médico. El asesoramiento y otros materiales que ponemos a disposición están destinados a apoyar la relación entre usted y sus proveedores de atención médica y no a reemplazarla. No somos responsables de ninguna consecuencia de que usted haya leído o se le haya informado sobre dicho asesoramiento u otros materiales, ya que usted asume la responsabilidad total de sus decisiones y acciones. En particular, en la medida máxima permitida por la ley, no hacemos ninguna representación ni garantía sobre la exactitud, integridad o idoneidad para cualquier propósito del asesoramiento, otros materiales e información publicados como parte de los Productos y Servicios.",
  "TermsSec10_3": "<b>10.3</b> En la medida en que participe en cualquier contenido de movimiento presentado en los Productos o Servicios, usted declara y garantiza que tiene una salud física adecuada para realizar dichas actividades y que no tiene ninguna discapacidad o condición que haga que dicho movimiento sea peligroso. Debe consultar a un médico con licencia antes de comenzar o modificar cualquier programa de ejercicio que realice, especialmente si tiene una lesión previa, antecedentes de enfermedad cardíaca, presión arterial alta, otra enfermedad crónica o condición. Usted reconoce que WellMe le ha advertido de la necesidad de hacerlo.",
  "TermsSec11Title": "11. AVISO DE LA LEY DE DERECHOS DE AUTOR DEL MILENIO DIGITAL (“DMCA”)",
  "TermsSec11_1": "<b>11.1</b> Estamos comprometidos a cumplir con los derechos de autor y las leyes relacionadas, y exigimos que todos los usuarios de los Productos y Servicios hagan lo mismo. Esto significa que no puede almacenar ningún material o contenido ni difundir ningún material o contenido a través de los Productos o Servicios de ninguna manera que infrinja los derechos de propiedad intelectual de terceros, incluidos los derechos otorgados por la ley de derechos de autor. No puede publicar, modificar, distribuir ni reproducir de ninguna manera ningún material con derechos de autor, marcas comerciales u otra información de propiedad que pertenezca a otros sin obtener el consentimiento previo por escrito del propietario de dichos derechos de propiedad. Es nuestra política cancelar los privilegios de cualquier usuario que infrinja repetidamente los derechos de autor de otros al recibir la notificación adecuada por parte del propietario de los derechos de autor o del agente legal del propietario de los derechos de autor.",
  "TermsSec11_2": "<b>11.2</b> Los propietarios de obras con derechos de autor en los Estados Unidos que crean que sus derechos bajo la ley de derechos de autor han sido infringidos pueden aprovechar ciertas disposiciones de la Ley de Derechos de Autor del Milenio Digital de los EE. UU. de 1998 (la “DMCA”) para informar presuntas infracciones.",
  "TermsSec11_3": "<b>11.3</b> Si considera que un mensaje publicado es objetable o infringe las normas, le recomendamos que se ponga en contacto con nosotros de inmediato. Tras recibir una notificación adecuada de una supuesta infracción en virtud de la DMCA, responderemos con rapidez para eliminar o inhabilitar el acceso al material que se alega que infringe las normas y seguiremos los procedimientos especificados en la DMCA para resolver la reclamación entre la parte notificante y el presunto infractor que proporcionó el contenido en cuestión. Nuestro agente designado (es decir, la parte adecuada) a quien debe dirigir dicha notificación se enumera a continuación.",
  "TermsSec11_4Title": "<b>11.4</b> Si cree que su trabajo ha sido copiado y publicado en los Productos o Servicios de una manera que constituye una infracción de los derechos de autor, proporcione a nuestro agente designado la siguiente información:",
  "TermsSec11_4_a": "(a) Una firma electrónica o física de la person autorizada para actuar en nombre del propietario de los derechos de autor u otro interés de propiedad intelectual;",
  "TermsSec11_4_b": "(b) Una descripción de la obra protegida por derechos de autor u otra propiedad intelectual que usted afirma que ha sido infringida;",
  "TermsSec11_4_c": "(c) Una descripción de dónde se encuentra en los Productos o Servicios el material que usted afirma que infringe las normas;",
  "TermsSec11_4_d": "(d) Su dirección, número de teléfono y dirección de correo electrónico;",
  "TermsSec11_4_e": "(e) Una declaración suya de que cree de buena fe que el uso en disputa no está autorizado por el propietario de los derechos de autor o de la propiedad intelectual, su agente o la ley; y",
  "TermsSec11_4_f": "(f) Una declaración suya, realizada bajo pena de perjurio, de que la información contenida en su informe es precisa y que usted es el propietario de los derechos de autor o de la propiedad intelectual o está autorizado para actuar en nombre del propietario de los derechos de autor o de la propiedad intelectual.",
  "TermsSec11_4_g": "<b>11.4 (g)</b> Puede comunicarse con nuestro agente designado para recibir notificaciones de reclamos por infracción de derechos de autor de la siguiente manera: Por correo postal: WellMe Attn: Copyright Agent 500 Molino St., Suite 118 Los Ángeles, CA 90013 Por correo electrónico: hcannom@wscylaw.com Línea de asunto: DMCA",
  "TermsSec12Title": "12. CONSENTIMIENTO DE COMUNICACIONES ELECTRÓNICAS",
  "TermsSec12Para1": "El correo electrónico, los mensajes de texto, las notificaciones automáticas y otras comunicaciones electrónicas (“Comunicaciones electrónicas”), como la publicación de avisos en los Productos o Servicios, permiten a WellMe intercambiar información con usted de manera eficiente en relación con la prestación de nuestros Productos y Servicios, información sobre productos, recordatorios de citas y enlaces a encuestas.",
  "TermsSec12Para2": "Su uso de los Productos y Servicios significa que acepta y consiente el uso de Comunicaciones Electrónicas como una forma aceptable de comunicación a los efectos de recibir nuestros Productos y Servicios e información sobre los mismos.",
  "TermsSec12Para3": "Al proporcionarnos su número de teléfono, usted acepta recibir comunicaciones por SMS/mensajes de texto de nuestra parte relacionadas con los Productos y/o Servicios, incluidos mensajes de marketing y promocionales, incluso si el número de teléfono que proporciona está registrado en cualquier registro federal o estatal de No Llamar. Se aplicarán los cargos estándar por mensajes de texto aplicados por su proveedor de telefonía móvil a los mensajes de texto que enviemos. Puede optar por dejar de recibir comunicaciones por SMS/mensajes de texto de nuestra parte en cualquier momento respondiendo “STOP”. Enviaremos un mensaje SMS final para confirmar que se ha cancelado su suscripción y, después de esto, ya no recibirá más mensajes SMS de nuestra parte.",
  "TermsSec12Para4": "Usted reconoce que las Comunicaciones Electrónicas pueden no ser un medio de comunicación completamente seguro y que existe la posibilidad de que se acceda a dichas comunicaciones durante el almacenamiento o la transmisión. Limitaremos la cantidad y el tipo de información confidencial divulgada en las Comunicaciones Electrónicas no cifradas de conformidad con nuestra política de privacidad.",
  "TermsSec12Para5": "Las leyes aplicables exigen que parte de la información o las comunicaciones que le enviamos sean por escrito. Usted acepta realizar transacciones con nosotros de forma electrónica y que la comunicación con nosotros será principalmente electrónica. Usted reconoce que todos los contratos, avisos, información y otras comunicaciones que le proporcionamos electrónicamente cumplen con cualquier requisito legal de que dichas comunicaciones sean por escrito. Tiene derecho a recibir una copia en papel de las comunicaciones. Para recibir una copia en papel, solicítela enviándonos un correo electrónico a help@thewellnessmethod.com. Asegúrese de indicar que solicita una copia de la comunicación en particular.",
  "TermsSec12Para6": "Si desea cambiar su dirección de correo electrónico, número de teléfono o modificar sus preferencias con respecto al uso de la comunicación por correo electrónico y texto, contáctenos en help@thewellnessmethod.com. También puede comunicarse con help@thewellnessmethod.com para cancelar la suscripción a futuras comunicaciones. La cancelación de la suscripción a la comunicación puede afectar su capacidad para utilizar los Productos o Servicios.",
  "TermsSec12Para7": "Nos reservamos el derecho, a nuestra entera discreción, de descontinuar la prestación de sus Comunicaciones Electrónicas, o de rescindir o cambiar los términos y condiciones bajo los cuales proporcionamos Comunicaciones Electrónicas. Le notificaremos cualquier terminación o cambio según lo exija la ley. ES POSIBLE QUE LAS RENUNCIAS DE LA SECCIÓN 10 O LAS LIMITACIONES DE LA SECCIÓN 15.3 NO SE APLIQUEN EN SU CASO.",
  "TermsSec14Title": "14. RESOLUCIÓN DE DISPUTAS Y ARBITRAJE VINCULANTE",
  "TermsSec14Intro": "LEA ATENTAMENTE LOS SIGUIENTES PÁRRAFOS, YA QUE REQUIEREN QUE USTED ARBITRE LAS DISPUTAS CON WELLME Y LIMITAN LA FORMA EN QUE PUEDE BUSCAR REPARACIÓN DE WELLME, INCLUIDA UNA LIMITACIÓN DEL DERECHO A LITIGAR RECLAMACIONES EN UN TRIBUNAL O ANTE UN JURADO O A PARTICIPAR EN UNA ACCIÓN COLECTIVA O ACCIÓN REPRESENTATIVA CON RESPECTO A UNA RECLAMACIÓN. PARA PROCEDIMIENTOS RELACIONADOS CON ARBITRAJES MASIVOS, CONSULTE LA SECCIÓN G, A CONTINUACIÓN.",
  "TermsSec14_a": "(a) Renuncia a juicio por jurado. Excepto donde lo prohíba la ley, usted y WellMe renuncian a cualquier derecho constitucional y estatutario de acudir a los tribunales y tener un juicio frente a un juez o un jurado. En su lugar, usted y WellMe eligen que las reclamaciones y disputas se resuelvan mediante arbitraje. En cualquier litigio entre usted y WellMe sobre si anular o ejecutar un laudo arbitral, usted y WellMe renuncian a todos los derechos a un juicio por jurado y eligen, en su lugar, que la disputa sea resuelta por un juez.",
  "TermsSec14_b": "(b) Renuncia a acciones colectivas. CUANDO LO PERMITA LA LEY APLICABLE, USTED Y WELLME ACUERDAN QUE CADA UNO PUEDE PRESENTAR RECLAMACIONES CONTRA EL OTRO SOLO EN SU CAPACIDAD INDIVIDUAL Y NO COMO DEMANDANTE O MIEMBRO DE UNA CLASE EN CUALQUIER SUPUESTA ACCIÓN COLECTIVA O CONSOLIDADA. Sin embargo, si esta renuncia a acciones colectivas o consolidadas se considera inválida o inaplicable, ni usted ni WellMe tienen derecho al arbitraje; en su lugar, todas las reclamaciones y disputas se resolverán en un tribunal según lo establecido en la Sección 15.9 a continuación.",
  "TermsSec14_c": "(c) Resolución informal de disputas. Queremos abordar sus inquietudes sin necesidad de un caso legal formal. Antes de presentar una reclamación contra WellMe, acepta intentar resolver la disputa de manera informal poniéndose en contacto con nosotros por correo electrónico a help@thewellnessmethod.com o en nuestra dirección postal en WellMe, ATTN: Legal, 2417 Michigan Avenue, Santa Monica, CA 90404, y proporcionándonos su dirección de correo electrónico. Intentaremos resolver la disputa de manera informal poniéndonos en contacto con usted por correo electrónico. Si una disputa no se resuelve dentro de los 30 días posteriores a la presentación, usted o WellMe pueden iniciar un procedimiento formal sujeto a estos Términos.",
  "TermsSec14_d": "(d) Aplicabilidad del acuerdo de arbitraje. Usted y WellMe acuerdan que todas las disputas que surjan de estos Términos o su uso de los Productos y Servicios, o que estén relacionadas con ellos, incluidas las reclamaciones relacionadas con la privacidad o la seguridad de los datos, se resolverán mediante arbitraje vinculante de forma individual, excepto que usted y WellMe conservan el derecho de: (1) presentar una acción individual de manera informal (como se establece en la sección c anterior) o en un tribunal de reclamaciones menores, o (2) buscar una medida cautelar u otra reparación equitativa en un tribunal de jurisdicción competente por el presunto uso ilegal de derechos de autor, marcas comerciales, nombres comerciales, logotipos, secretos comerciales o patentes. Todas las presentaciones al árbitro, los procedimientos y el laudo serán confidenciales, excepto según lo requiera legalmente en los procedimientos judiciales relacionados con el arbitraje o según lo exija la ley de otra manera.",
  "TermsSec14_e": "(e) Reglas de arbitraje. La Ley Federal de Arbitraje rige la interpretación y ejecución de esta disposición de resolución de disputas. El arbitraje se iniciará a través de la Asociación Americana de Arbitraje (\"AAA\"). Si la AAA no está disponible para arbitrar, las partes seleccionarán un foro arbitral alternativo. La versión vigente en ese momento de las Reglas de Arbitraje del Consumidor de la AAA (“Reglas de la AAA”) regirá el arbitraje, excepto en la medida en que dichas reglas entren en conflicto con estos Términos. Las Reglas de la AAA están disponibles en línea en www.adr.org o llamando a la AAA al 1-800-778-7879. El arbitraje será realizado por un único árbitro neutral. Si la reclamación es de $10,000 o menos, la parte que inicie el arbitraje puede elegir si el arbitraje se llevará a cabo (1) únicamente sobre la base de los documentos presentados al árbitro; (2) a través de una audiencia telefónica sin comparecencia; o (3) mediante una audiencia en persona según lo establecido por las Reglas de la AAA en el condado de su dirección de facturación. En el caso de una audiencia en persona, los procedimientos se llevarán a cabo en un lugar que sea razonablemente conveniente para ambas partes, teniendo debidamente en cuenta la capacidad de viajar y otras circunstancias pertinentes. Si las partes no pueden ponerse de acuerdo sobre un lugar, la determinación la tomará la institución arbitral. Sus honorarios de arbitraje y su parte de la compensación del árbitro se limitarán a los honorarios establecidos en las Reglas de la AAA y el resto lo pagará WellMe. Si el árbitro determina que el fondo de su reclamación o la reparación solicitada en el arbitraje es frívolo, irrazonable, infundado o presentado con un propósito inadecuado (según los estándares establecidos en la Regla Federal de Procedimiento Civil 11(b)), entonces el pago de todos los honorarios se regirá por las Reglas de la AAA. En tal caso, usted acepta reembolsar a WellMe todo el dinero desembolsado previamente por ella que de otro modo sería su obligación pagar según las Reglas de la AAA. Independientemente de la manera en que se lleve a cabo el arbitraje, el árbitro emitirá una decisión por escrito razonada suficiente para explicar los hallazgos y conclusiones esenciales en los que se basan la decisión y el laudo, si los hubiera. El árbitro puede emitir fallos y resolver disputas sobre el pago y el reembolso de honorarios o gastos en cualquier momento durante el procedimiento y a petición de cualquiera de las partes realizada dentro de los 14 días posteriores al fallo del árbitro sobre el fondo del asunto.",
  "TermsSec14_f": "(f) Autoridad del árbitro. El árbitro tendrá autoridad exclusiva para decidir sobre su propia jurisdicción, incluyendo cualquier impugnación de falta de conciencia o cualquier otra impugnación de que la disposición de arbitraje o el Acuerdo sean nulos, anulables o inválidos de otro modo. El árbitro también tendrá la autoridad exclusiva para determinar los derechos y responsabilidades, si los hubiera, de usted y de WellMe. La disputa no se consolidará con ningún otro asunto ni se unirá a ningún otro caso o parte. El árbitro tendrá la autoridad para conceder mociones que resuelvan la totalidad o parte de cualquier reclamación o disputa. El árbitro tendrá la autoridad de otorgar todos los recursos disponibles bajo la Ley Aplicable, las reglas del foro arbitral y los Términos. El árbitro tiene la misma autoridad para otorgar reparación de forma individual que tendría un juez en un tribunal de justicia. El laudo del árbitro es final y vinculante para usted y para WellMe.",
  "TermsSec14_g": "(g) Procedimientos adicionales para arbitrajes masivos. Estos Procedimientos adicionales para arbitrajes masivos (además de las otras disposiciones de esta cláusula de arbitraje y las Reglas de la AAA aplicables) se aplicarán si se presentan veinticinco (25) o más disputas similares contra WellMe o contra usted por el mismo abogado o abogados coordinados o si están coordinadas de otro modo (colectivamente, \"Arbitraje masivo\"). Estos Procedimientos adicionales para arbitrajes masivos están diseñados para conducir a la resolución simplificada y rentable de las reclamaciones y para garantizar que las presentaciones de gran volumen no impongan cargas innecesarias o impedimentos a la resolución y adjudicación rentable de reclamaciones similares. No tienen la intención de retrasar ni denegar el acceso al arbitraje. Usted entiende, reconoce y acepta que los arbitrajes masivos pueden retrasar la resolución de su disputa. Las partes acuerdan que, como parte del inicio de un arbitraje masivo, sus abogados se reunirán y deliberarán de buena fe en un esfuerzo por resolver las disputas, simplificar los procedimientos, abordar el intercambio de información, modificar la cantidad de disputas que se adjudicarán y conservar los recursos de las partes y de la AAA. Si se presentan al menos cien (100) disputas como parte del arbitraje masivo, el abogado de cada parte seleccionará cincuenta (50) disputas para que se presenten, se asignen a diferentes árbitros (ningún árbitro podrá tener asignadas más de 3 disputas) y procedan como casos en arbitrajes individuales. Si un caso se retira antes de la emisión de un laudo arbitral, se seleccionará otra reclamación para proceder como parte de este proceso. Las disputas restantes no se presentarán ni se considerarán presentadas a arbitraje ni se evaluarán ni cobrarán honorarios de arbitraje en relación con dichas reclamaciones. Después de este conjunto inicial de procedimientos, los abogados de las partes participarán en una sesión de mediación global con un juez jubilado de un tribunal federal o estatal seleccionado conjuntamente por los abogados en un esfuerzo por resolver las disputas restantes, y WellMe pagará los honorarios del mediador. Si los abogados no pueden ponerse de acuerdo sobre un mediador, el Árbitro seleccionará uno. Si al final del proceso descrito en el párrafo inmediatamente anterior, no se han resuelto veinticinco (25) o más disputas similares, las disputas restantes se arbitrarán de acuerdo con las Reglas Suplementarias de la AAA para Presentaciones de Casos Múltiples y el Programa de Tarifas de Presentación de Casos Múltiples del Consumidor de la AAA. Si quedan menos de veinticinco (25) disputas, las disputas restantes procederán individualmente.",
  "TermsSec14_h": "(h) Divisibilidad. Si alguna parte de esta Sección 14 se considera inaplicable o ilegal por cualquier motivo, la disposición inaplicable o ilegal se separará de estos Términos y la separación de la disposición inaplicable o ilegal no tendrá impacto alguno en el resto de esta Sección 14.",
  "TermsSec14_i": "(i) Opción de exclusión. USTED PUEDE OPTAR POR EXCLUIRSE DE ESTE ACUERDO DE ARBITRAJE. Si lo hace, ni usted ni WellMe pueden obligar al otro a arbitrar. Para optar por la exclusión, debe notificarlo a WellMe por escrito a más tardar 30 días después de quedar sujeto por primera vez a este acuerdo de arbitraje. Su notificación debe incluir su nombre y dirección postal, y la dirección de correo electrónico que utilizó para configurar su cuenta de WellMe (si tiene una), y una declaración inequívoca de que desea optar por la exclusión de este acuerdo de arbitraje. Debe enviar su notificación de exclusión voluntaria a una de las siguientes direcciones físicas o de correo electrónico: WellMe, ATTN: Arbitration Opt-out, 2417 Michigan Avenue, Santa Monica, CA 90404; o ADR@thewellnessmethod.com. Si opta por excluirse de este acuerdo de arbitraje, la exclusión no renunciará ni afectará a ninguna otra parte de estos Términos.",
  "TermsSec14_j": "(j) Supervivencia del acuerdo de arbitraje. Este acuerdo de arbitraje sobrevivirá a la terminación de su relación con WellMe.",
  "TermsSec15Title": "15. GENERAL",
  "TermsSec15_1Title": "15.1 CESIÓN POR NUESTRA PARTE",
  "TermsSec15_1Para": "WellMe puede transferir sus derechos y obligaciones bajo estos Términos a cualquier compañía, empresa o persona en cualquier momento si esto no afecta materialmente sus derechos bajo el mismo. Usted no puede transferir sus derechos u obligaciones bajo estos Términos a nadie más. Estos Términos son personales para usted y ningún tercero tiene derecho a beneficiarse bajo estos Términos, excepto como se establece aquí.",
  "TermsSec15_2Title": "15.2 INDEMNIZACIÓN",
  "TermsSec15_2Para": "En la medida máxima permitida por la ley, usted es responsable del uso que haga de los Productos y Servicios, y defenderá e indemnizará a WellMe, a su empleador, a su plan de salud o proveedor (según corresponda) y a cada uno de sus respectivos funcionarios, directores, empleados, consultores, afiliados, subsidiarias y agentes (en conjunto, las “Entidades de WellMe”) frente a cualquier reclamación presentada por un tercero, y cualquier responsabilidad, daño, pérdida y gasto relacionado, incluidos los honorarios y costos razonables de abogados, que surjan de o estén relacionados con: (a) su uso no autorizado o mal uso de los Productos o Servicios; (b) su violación de cualquier parte de estos Términos, cualquier representación, garantía o acuerdo al que se haga referencia en estos Términos, o cualquier Ley Aplicable; (c) su violación de cualquier derecho de terceros, incluido cualquier derecho de propiedad intelectual o publicidad, confidencialidad, otro derecho de propiedad o derecho de privacidad; o (d) cualquier disputa o problema entre usted y cualquier tercero. La obligación de indemnización anterior está sujeta a que una Entidad de WellMe le informe rápidamente por escrito de cualquier reclamación, demanda, acción o litigio; siempre que cualquier falta de información no perjudique su obligación de indemnización, excepto en la medida en que se vea materialmente perjudicado por ello. Nos reservamos el derecho, a nuestro propio costo, de asumir la defensa y el control exclusivos de cualquier asunto sujeto a indemnización por su parte (sin limitar sus obligaciones de indemnización con respecto a ese asunto) y, en ese caso, usted acepta cooperar con nuestra defensa de esas reclamaciones.",
  "TermsSec15_3Title": "15.3 LIMITACIÓN DE RESPONSABILIDAD",
  "TermsSec15_3Para1": "EN LA MEDIDA MÁXIMA PERMITIDA POR LA LEY, EN NINGÚN CASO LAS ENTIDADES DE WELLME SERÁN RESPONSABLES ANTE USTED POR CUALQUIER DAÑO INDIRECTO, INCIDENTAL, ESPECIAL, CONSECUENTE O PUNITIVO (INCLUIDOS LOS DAÑOS POR PÉRDIDA DE BENEFICIOS, FONDO DE COMERCIO O CUALQUIER OTRA PÉRDIDA INTANGIBLE) QUE SURJAN DE O ESTÉN RELACIONADOS CON SU ACCESO O USO, O SU INCAPACIDAD PARA ACCEDER O USAR, LOS PRODUCTOS Y SERVICIOS O CUALQUIER MATERIAL O CONTENIDO DE LOS PRODUCTOS, YA SEA POR GARANTÍA, CONTRATO, AGRAVIO (INCLUIDA LA NEGLIGENCIA), ESTATUTO O CUALQUIER OTRA TEORÍA LEGAL, E INDEPENDIENTEMENTE DE SI ALGUNA ENTIDAD DE WELLME HA SIDO INFORMADA DE LA POSIBILIDAD DE DAÑO.",
  "TermsSec15_3Para2": "EXCEPTO POR LO DISPUESTO EN LA CLÁUSULA DE ARBITRAJE Y EN LA MEDIDA MÁXIMA PERMITIDA POR LA LEY, LA RESPONSABILIDAD AGREGADA DE LAS ENTIDADES DE WELLME HACIA USTED POR TODAS LAS RECLAMACIONES QUE SURJAN DE O ESTÉN RELACIONADAS CON EL USO O CUALQUIER INCAPACIDAD DE USO DE CUALQUIER PARTE DE LOS PRODUCTOS Y SERVICIOS O DE OTRO MODO BAJO ESTOS TÉRMINOS, YA SEA POR CONTRATO, AGRAVIO O DE OTRO MODO, SE LIMITA AL MAYOR DE: (A) LA CANTIDAD QUE HAYA PAGADO A WELLME POR EL ACCESO Y USO DE LOS PRODUCTOS Y SERVICIOS EN LOS 12 MESES ANTERIORES AL EVENTO O CIRCUNSTANCIA QUE DIO LUGAR A LA RECLAMACIÓN; O (B) $10,000.",
  "TermsSec15_3Para3": "CADA DISPOSICIÓN DE ESTOS TÉRMINOS QUE PREVÉ UNA ASUNCIÓN DE RIESGO, LIMITACIÓN DE RESPONSABILIDAD, RENUNCIA DE GARANTÍAS O EXCLUSIÓN DE DAÑOS TIENE COMO OBJETIVO Y ASIGNA LOS RIESGOS ENTRE LAS PARTES BAJO ESTOS TÉRMINOS. ESTA ASIGNACIÓN ES UN ELEMENTO ESENCIAL DE LA BASE DEL ACUERDO ENTRE LAS PARTES. CADA UNA DE ESTAS DISPOSICIONES ES DIVISIBLE E INDEPENDIENTE DE TODAS LAS DEMÁS DISPOSICIONES DE ESTOS TÉRMINOS. LAS LIMITACIONES EN ESTA SECCIÓN SE APLICARÁN INCLUSO SI CUALQUIER RECURSO LIMITADO FALLA EN SU PROPÓSITO ESENCIAL.",
  "TermsSec15_4Title": "15.4 NO RENUNCIA",
  "TermsSec15_4Para": "Si nos demoramos en ejercer o no ejercemos o no hacemos cumplir cualquier derecho que tengamos bajo estos Términos, tal demora o falta no constituye una renuncia a ese derecho ni a ningún otro derecho bajo estos Términos.",
  "TermsSec15_5Title": "15.5 FUERZA MAYOR",
  "TermsSec15_5Para": "No seremos responsables ante usted por cualquier falta de rendimiento, o la falta de disponibilidad o falla, de los Productos y Servicios, o por cualquier falla o retraso por nuestra parte en cumplir con estos Términos, cuando dicha falta, falta de disponibilidad o falla surja de cualquier causa fuera de nuestro control razonable.",
  "TermsSec15_6Title": "15.6 AVISOS",
  "TermsSec15_6Para": "A menos que se indique específicamente lo contrario, todos los avisos que nos envíe deben enviarse a WellMe a help@thewellnessmethod.com. Podemos enviarle avisos a la dirección de correo electrónico que nos proporcione cuando se registre, o en cualquiera de las formas especificadas en estos Términos. El aviso se considerará recibido y debidamente notificado inmediatamente cuando se publique en los Productos o cuando se envíe un correo electrónico u otra comunicación electrónica. Al probar el envío de cualquier aviso por correo electrónico, será suficiente probar que dicho correo electrónico se envió a la dirección de correo electrónico especificada del destinatario.",
  "TermsSec15_7Title": "15.7 ACUERDO COMPLETO",
  "TermsSec15_7Para": "Estos Términos y cualquier término o política adicional a los que se haga referencia expresamente en estos Términos constituyen el acuerdo completo entre nosotros y reemplazan todas las discusiones, correspondencia, negociaciones, arreglos previos, entendimientos o acuerdos orales o escritos previos entre nosotros en relación con los Productos y Servicios. Cada uno de nosotros reconoce que ninguno de nosotros confía en, ni tendrá ningún recurso con respecto a, cualquier representación o garantía (ya sea hecha de manera inocente o negligente) que no esté establecida en estos Términos o en los términos o políticas adicionales a los que se hace referencia expresamente en estos Términos. Cada uno de nosotros acepta que nuestra única responsabilidad con respecto a aquellas representaciones y garantías que se establecen en este acuerdo (ya sea realizadas de manera inocente o negligente) será por incumplimiento de contrato. Nada en esta Sección limita o excluye cualquier responsabilidad por fraude.",
  "TermsSec15_8Title": "15.8 DERECHOS DE TERCEROS",
  "TermsSec15_8Para": "Una persona que no sea parte de estos Términos no tendrá ningún derecho bajo o en relación con estos Términos, excepto como se describe en la Sección 11 (DMCA).",
  "TermsSec15_9Title": "15.9 JURISDICCIÓN EXCLUSIVA",
  "TermsSec15_9Para": "En la medida en que a las partes se les permita bajo estos Términos iniciar un litigio en un tribunal, tanto usted como WellMe aceptan que todas las reclamaciones y disputas que surjan de los Términos o del uso de los Productos y Servicios se litigarán exclusivamente en el Tribunal de Distrito de los Estados Unidos para el Distrito Central de California. Sin embargo, si ese tribunal careciera de jurisdicción original sobre el litigio, entonces todas las reclamaciones y disputas que surjan de los Términos o del uso de los Productos y Servicios se litigarán exclusivamente en el Tribunal Superior de California, Condado de Los Ángeles. Usted y WellMe dan su consentimiento a la jurisdicción personal de ambos tribunales.",
  "TermsSec15_10Title": "15.10 ELECCIÓN DE LEY",
  "TermsSec15_10Para": "Las leyes de California, excepto sus principios de conflicto de leyes, rigen estos Términos y cualquier disputa que surja de estos Términos o su objeto, incluidas las reclamaciones por agravio, excepto en la medida en que sean reemplazadas por la ley federal de los EE. UU. No se aplicará la Convención de las Naciones Unidas sobre los Contratos de Compraventa Internacional de Mercaderías.",
  "TermsSec15_11Title": "15.11 DIVISIBILIDAD",
  "TermsSec15_11Para": "Si alguna disposición de estos Términos se considera inaplicable, dicha disposición se separará de estos Términos y no afectará la validez y aplicabilidad de las disposiciones restantes.",

    "__COMMENT26": "================================== PRIVACY POLICY ===============================",

"PrivacyTitle": "Política de Privacidad",
  "PrivacyIntro1": "En WellMe, los valores de nuestra empresa incluyen dar prioridad a los miembros. Nos comprometemos a proteger y respetar su privacidad en relación con el uso que haga de nuestros contenidos y productos a través de nuestros sitios web, incluido <a href='https://www.thewellnessmethod.com' class='text-blue-600 underline'>www.thewellnessmethod.com</a> (“Sitios web”); nuestras aplicaciones, incluida la aplicación móvil WellMe (“Apps”); u otros métodos de entrega (los Sitios web, las Apps y otros métodos de entrega se denominan colectivamente nuestros “Productos”).",
  "PrivacyIntro2": "WellMe puede prestar servicios de coaching, servicios de psicoterapia (es decir, terapia) y servicios de psiquiatría (colectivamente, los “Servicios”) utilizando los Productos o a través de otros métodos de entrega, según proceda. WellMe presta los Servicios a través de sus proveedores médicos afiliados y socios, incluidos Ginger.io of California Medical P.C. (“Ginger Medical”) o proveedores médicos externos (Ginger Medical y estos proveedores médicos externos se denominarán colectivamente nuestros “Proveedores de atención”). A lo largo de esta Política de privacidad, nos referiremos colectivamente a todos nuestros Productos y Servicios como nuestra “Plataforma”. Esta Política de privacidad cubre la “información personal”, es decir, la información sobre una persona identificada o identificable que se recopila a través de nuestro Producto o Servicios.",
  "PrivacyInteractTitle": "Dependiendo de cómo interactúe con nosotros, también puede aplicársele lo siguiente:",
  "PrivacyPoint1": "Nuestros Servicios son prestados por nuestros Proveedores de Atención. En el caso de los Proveedores de atención en los EE. UU., están clasificados como entidades cubiertas en virtud de la Ley de Portabilidad y Responsabilidad de los Seguros Sanitarios (HIPAA). WellMe está sujeta a la HIPAA como socio comercial de nuestros Proveedores de Atención. Nuestros Proveedores de Atención pueden proporcionarle un aviso de privacidad adicional durante la inscripción que le recomendamos revisar. Por ejemplo, si recibe Servicios de Ginger Medical, puede acceder a su Aviso de Prácticas de Privacidad <a href='#' class='text-blue-600 underline'>aquí</a>. Si se encuentra fuera de EE. UU. y utiliza nuestros Proveedores de atención internacionales, es posible que reciba un aviso de privacidad adicional de su parte, según corresponda a la legislación aplicable en su zona.",
  "PrivacyPoint2": "Algunos componentes o funciones de nuestra Plataforma pueden incluir avisos de privacidad adicionales, como una función opcional que utiliza su información personal de forma exclusiva. Del mismo modo, es posible que se le haya dado acceso a nuestro Producto o Servicios de una manera que incluya términos o avisos de privacidad adicionales, como por ejemplo de su empleador. El lenguaje de esos términos y avisos de privacidad complementa esta Política de Privacidad a menos que exista un conflicto, en cuyo caso se aplicarán esos términos y avisos de privacidad adicionales.",
  "PrivacyPoint3": "Puede seguir los enlaces contenidos en nuestra Plataforma o proporcionados por otros usuarios a sitios web o productos de terceros no operados por nosotros. Esta Política de privacidad no se aplica a los sitios web o productos de terceros. Le sugerimos encarecidamente que revise sus políticas de privacidad para comprender cómo utilizan y almacenan su información personal dichos terceros.",
  "PrivacyPoint4": "Al igual que en el punto anterior, puede utilizar funciones de inicio de sesión único (SSO) para acceder a nuestra Plataforma, por ejemplo, a través de sus cuentas de redes sociales o de su empleador. Ese uso puede estar sujeto a los términos y políticas de privacidad de su proveedor de SSO, y le recomendamos que los revise antes de utilizar esas funciones.",
  "PrivacyPoint5": "Esta política de privacidad no se aplica a los empleados de WellMe ni a los solicitantes de empleo en WellMe. Los solicitantes pueden obtener información sobre cómo utilizamos su información personal leyendo nuestro Aviso de privacidad para solicitantes <a href='#' class='text-blue-600 underline'>aquí</a>, y los empleados recibirán más detalles como parte de la incorporación.",
  "PrivacyClosing": "Lea atentamente lo siguiente para comprender nuestras prácticas con respecto a su información personal. También le recomendamos que revise nuestros términos y condiciones para el usuario final <a href='/terms' class='text-blue-600 underline'>aquí</a>.",
  "TableOfContentsTitle": "Índice de contenidos",
  "TableOfContentsIntro": "Esta Política de Privacidad se presenta en un formato por niveles. Hemos proporcionado resúmenes para cada sección, pero le recomendamos que lea cada sección en detalle.",
  "TOC_1": "1. Recopilación de información personal",
  "TOC_1_Desc": "Podemos recopilar su información personal a través de nuestra Plataforma, o cuando usted comparte su información con nosotros. Nuestra recopilación puede requerir su intervención o puede recopilarse automáticamente mientras interactúa con nosotros.",
  "TOC_2": "2. Uso de la información personal",
  "TOC_2_Desc": "Utilizamos principalmente su información personal para que nuestros Productos y Sitios Web funcionen y para prestarle los Servicios. También podemos utilizar su información personal para otros fines, como comunicarle su interés en nuestra Plataforma, procesar pagos, cumplir obligaciones legales o desarrollar nuevas funciones o mejoras.",
  "TOC_3": "3. Intercambio de información personal",
  "TOC_3_Desc": "Podemos compartir su información personal con determinados proveedores de servicios externos para ayudar a que nuestra Plataforma funcione. También podemos compartir información personal siguiendo sus instrucciones, para ofrecerle oportunidades que creamos que pueden interesarle, o según lo exija la ley, por ejemplo para cumplir una orden judicial.",
  "TOC_4": "4. Seguridad y retención de datos",
  "TOC_4_Desc": "La seguridad de su información personal es de suma importancia para nosotros. Conservamos su información personal durante el tiempo que sea necesario y mantenemos las salvaguardas adecuadas para protegerla.",
  "TOC_5": "5. Sus derechos de privacidad",
  "TOC_5_Desc": "Queremos que pueda elegir cómo se utiliza su información personal. Le proporcionamos derechos para solicitar acciones con respecto a su información personal, incluida la eliminación, independientemente de dónde resida. En la Sección 10 se detallan otros derechos que pueden corresponder a su jurisdicción específica.",
  "TOC_6": "6. Privacidad de los niños",
  "TOC_6_Desc": "Nuestra Plataforma está destinada generalmente a adultos, excepto en circunstancias limitadas dependiendo de su oferta.",
  "TOC_7": "7. Cookies",
  "TOC_7_Desc": "Cuando visita nuestros Sitios Web, podemos recopilar cierta información de usted automáticamente a través de cookies y otras tecnologías de seguimiento. Puede decidir qué cookies se despliegan utilizando la configuración de cookies en nuestros Sitios Web.",
  "TOC_8": "8. Cambios",
  "TOC_8_Desc": "Podemos cambiar esta Política de Privacidad para reflejar nuevos servicios, cambios en nuestras prácticas de datos o para cumplir con las leyes pertinentes.",
  "TOC_9": "9. Contacto",
  "TOC_9_Desc": "Puede ponerse en contacto con nosotros para hacernos llegar sus comentarios, preguntas o para ejercer sus derechos de privacidad de diversas formas, incluido el envío de un correo electrónico a <a href='mailto:help@thewellnessmethod.com' class='text-blue-600 underline'>help@thewellnessmethod.com</a>",
  "TOC_10": "10. Avisos complementarios",
  "TOC_10_Desc": "Esta sección proporciona información adicional específica para ciertas jurisdicciones. Tenga en cuenta que nuestra Plataforma se opera en los Estados Unidos, donde su información personal será procesada y almacenada principalmente.",
  "Sec1_Title": "1. Recopilación de información personal",
  "Sec1_Para1": "Podemos recopilar o procesar la siguiente información personal sobre usted a partir de lo que nos proporciona directamente, lo que recibimos de otros y la información personal que podemos recopilar automáticamente cuando interactúa con nuestra Plataforma.",
  "Sec1_a_Title": "(a) Información que usted nos proporciona",
  "Sec1_a_P1": "<b>Información de contacto e identificadores.</b> Cuando utiliza nuestra Plataforma, podemos pedirle que nos proporcione cierta información de contacto, incluyendo su nombre, apellidos y dirección de correo electrónico. También podemos recopilar su número de identificación en las redes sociales si decide acceder a los Productos a través de una cuenta de red social.",
  "Sec1_a_P2": "<b>Información de la cuenta.</b> Si decide abrir una cuenta con nosotros, podemos pedirle que nos proporcione cierta información de contacto adicional, como por ejemplo su nombre y apellidos, dirección de correo electrónico (personal y/o del trabajo), número de teléfono, dirección postal, nombre del empleador o de la empresa, cargo, número de identificación de estudiante, información de contacto de emergencia, así como la contraseña y otra información relacionada con la autenticación. En el caso de las personas que participan en suscripciones y funciones especiales, incluidos los planes de grupo, podemos recopilar información personal adicional, por ejemplo, la dirección del domicilio y los nombres y correos electrónicos de los miembros del hogar.",
  "Sec1_a_P3": "<b>Información de salud.</b> Recopilaremos la información que proporcione sobre su salud y bienestar a medida que utilice nuestros Productos o participe en los Servicios. Puede proporcionar esta información a través de los Productos, por ejemplo, a través de respuestas a encuestas sobre su estado de salud mental o física actual, estableciendo sus objetivos de salud o bienestar, o en otras entradas relacionadas con su salud o bienestar. También puede proporcionar este tipo de información a través de los Servicios, por ejemplo, hablando con su asesor o terapeuta sobre sus necesidades de salud actuales o durante el tratamiento. Entendemos que esta información es muy sensible, por lo que la tratamos con cuidado, lo que incluye tratar esta información de salud como información de salud protegida bajo la HIPAA, cuando sea aplicable.",
  "Sec1_a_P4": "<b>Información de perfil y demográfica.</b> A través de su cuenta en nuestro Producto, puede tener la oportunidad de proporcionar información adicional sobre usted, como su edad, raza y origen étnico, orientación sexual, pronombres preferidos, género o identidad de género, sexo al nacer, estado civil y detalles sobre su salud e historial médico.",
  "Sec1_a_P5": "<b>Información de pago.</b> Si se suscribe a un producto o servicio de pago nuestro, es posible que se le solicite que proporcione la información de su tarjeta de pago o cuenta bancaria. Tenga en cuenta que WellMe no procesa directamente la información de las tarjetas de pago, sino que confía en terceros procesadores de pagos para que lo hagan en nuestro nombre. Tenga en cuenta que pueden aplicarse términos de terceros a estos servicios de pago. La información personal recopilada para estos fines incluye el número de tarjeta, el tipo, la fecha de caducidad y la dirección de facturación, y es posible que se proporcionen a WellMe ciertas versiones anónimas, limitadas y/o truncadas de esta información.",
  "Sec1_a_P6": "<b>Información de la encuesta.</b> Podemos presentarle encuestas para la funcionalidad del Producto, para proporcionarle los Servicios, para proporcionarle información sobre nuestros Productos y Servicios que creamos que pueden ser de su interés, o para fines de investigación. Estas encuestas pueden darle la oportunidad de describir ciertas cosas sobre usted, su uso de la Plataforma o comentarios sobre futuras mejoras.",
  "Sec1_a_P7": "<b>Información de comunicación.</b> Cuando envía o responde a correos electrónicos, mensajes, chats u otras comunicaciones de WellMe, podemos recopilar su dirección de correo electrónico, nombre y cualquier otra información personal que decida incluir en el contenido del cuerpo de sus comunicaciones. Además, cuando interactúa con determinadas funciones de nuestros Productos, podemos recopilar el contenido de dichas comunicaciones.",
  "Sec1_a_P8": "<b>Información de soporte.</b> Cuando envía una solicitud de soporte o interactúa con nuestro equipo de soporte, recopilamos la información que proporciona. También utilizamos tecnología de chat en vivo/chatbot. El texto introducido en este formulario antes de su envío puede ser recopilado, retenido y utilizado por WellMe para nuestros fines comerciales.",
  "Sec1_b_Title": "(b) Información de otros",
  "Sec1_b_Para": "En determinadas circunstancias, podemos recopilar información personal sobre usted de terceros. Esto puede incluir lo siguiente:",
  "Sec1_b_Li1": "Si recibe acceso a WellMe a través de su empleador, plan de salud u otra parte que patrocine su acceso (su “Patrocinador de beneficios”), recopilamos su nombre y dirección de correo electrónico y otra información que su Patrocinador de beneficios nos envíe para facilitar su inscripción en nuestros Productos y Servicios.",
  "Sec1_b_Li2": "Podemos recopilar el nombre, la dirección de correo electrónico, la participación en el contenido y las preferencias de las personas que nuestros usuarios identifiquen a través de nuestras funciones de intercambio y recomendación. Utilizamos estos datos con el único fin de compartir contenidos y recomendar a personas que se unan a los Productos.",
  "Sec1_b_Li3": "Podemos recopilar información personal de los padres o tutores para operar las cuentas de sus dependientes de 13 a 17 años cuando sea compatible.",
  "Sec1_b_Li4": "Si decide que se verifique su cuenta para confirmar su elegibilidad para una oferta de suscripción selecta, podemos permitir que una plataforma de terceros acceda a la información personal específica que proporcione para realizar la verificación. Cualquier falta de suministro de información suficiente o cualquier respuesta que WellMe considere anormal puede dar lugar a que WellMe se niegue (o no pueda) verificar su elegibilidad.",
  "Sec1_c_Title": "(c) Información que recopilamos automáticamente",
  "Sec1_c_Para": "Nuestros Productos y Sitios Web pueden recopilar información suya automáticamente durante su uso, lo que puede incluir:",
  "Sec1_c_Li1": "Datos del navegador y del dispositivo, como la dirección IP, el identificador del dispositivo, el tipo de dispositivo, el sistema operativo y el tipo de navegador de Internet, la resolución de la pantalla, el nombre y la versión del sistema operativo, el fabricante y el modelo del dispositivo, el idioma, los complementos, los complementos y la versión del idioma de los Sitios web y Productos que está visitando.",
  "Sec1_c_Li2": "Datos de uso, como el tiempo dedicado a los Productos y Sitios web, incluidas las páginas visitadas, los enlaces en los que se ha hecho clic, la ubicación aproximada, las preferencias de idioma, el rendimiento de las funciones, los patrones de uso y las páginas que le llevaron o remitieron a nuestros Productos y Sitios web.",
  "Sec1_d_Title": "(d) Datos agregados, anónimos y desidentificados",
  "Sec1_d_Para": "Podemos crear o recopilar datos agregados, anónimos o desidentificados a partir de información personal eliminando, enmascarando o alterando de otro modo los componentes de los datos que hacen que los datos sean personalmente identificables, o potencialmente identificables para usted (“Datos desidentificados”). Mantendremos los Datos desidentificados en su forma desidentificada y no intentaremos reidentificarlos excepto cuando probemos nuestras prácticas de desidentificación. Los Datos desidentificados no son información personal y no están sujetos a esta Política de Privacidad.",
  "Sec2_Title": "2. Uso de la información personal",
  "Sec2_Para1": "Podemos utilizar su información personal de las siguientes maneras:",
  "Sec2_Li1": "Para proporcionar nuestra Plataforma, incluyendo la entrega de contenido y funciones interactivas;",
  "Sec2_Li2": "Para comunicarnos con usted en relación con nuestra Plataforma, incluyendo actualizaciones o cambios;",
  "Sec2_Li3": "Para brindarle soporte, responder a sus preguntas o solicitudes de información, o gestionar sus quejas;",
  "Sec2_Li4": "Para procesar pagos, gestionar sus pedidos y contabilizar los impuestos sobre las ventas aplicables;",
  "Sec2_Li5": "Para informar a su Patrocinador de Beneficios, si tiene uno, sobre su registro y otra información como se describe en la Sección 3 a continuación;",
  "Sec2_Li6": "Para cumplir con nuestras obligaciones en virtud de cualquier acuerdo que podamos tener con usted;",
  "Sec2_Li7": "Para mantener y mejorar la calidad de nuestra Plataforma, incluyendo la realización de investigación y desarrollo, y la comprensión de las tendencias de los usuarios;",
  "Sec2_Li8": "Para alimentar los algoritmos de aprendizaje automático que sustentan nuestra Plataforma;",
  "Sec2_Li9": "Para proporcionarle información sobre nuevos Productos y Servicios, promociones y otras oportunidades que creamos que pueden ser de su interés, ya sean ofrecidas por nosotros o por terceros asociados, y para personalizar, medir y mejorar dichas ofertas;",
  "Sec2_Li10": "Para personalizar los anuncios que recibe sobre nuestra Plataforma a través de plataformas de terceros, en otros sitios web y aplicaciones;",
  "Sec2_Li11": "Para protegernos a nosotros mismos, a usted y a otros, como mediante la adopción de medidas para prevenir el fraude y otras actividades ilícitas o no autorizadas, y la creación y el mantenimiento de un entorno en línea confiable, seguro y fiable; y",
  "Sec2_Li12": "Para cumplir con nuestras obligaciones legales, incluyendo el cumplimiento de las obligaciones de cumplimiento normativo, respondiendo a citaciones, órdenes judiciales u otros procesos legales; y",
  "Sec2_Li13": "para establecer o ejercer nuestros derechos legales o defensa contra reclamaciones legales.",
  "Sec2_AIFeatureTitle": "Funciones de IA.",
  "Sec2_AIFeaturePara": "Utilizamos inteligencia artificial (IA), lo que significa un sistema basado en máquinas que está diseñado para operar en niveles variables de autonomía para inferir de la entrada que recibe para generar salidas que pueden influir en entornos físicos o virtuales. Gran parte de nuestro uso de la IA se realiza entre bastidores, como en nuestro monitoreo de seguridad de nuestra infraestructura, nuestro sistema de recomendación de contenido y para el control de calidad. En otros casos, podemos desarrollar funciones en nuestros Productos en las que usted interactúa directamente con la IA (“Función de IA”), como cuando reflexiona con Ebb. Antes de utilizar o activar una Función de IA, le informaremos que estará interactuando con la IA y le daremos la opción de hacerlo. Para obtener más información sobre nuestro enfoque para el uso de la IA, vaya <a href='#' class='text-blue-600 underline'>aquí</a>.",
  "Sec3_Title": "3. Intercambio de información personal",
  "Sec3_Para1": "Podemos divulgar su información personal con las siguientes categorías de terceros",
  "Sec3_Li1": "<b>Nuestros proveedores de servicios.</b> En algunas circunstancias, es posible que necesitemos divulgar su información personal a un tercero para que pueda prestar un servicio en nuestro nombre, como ayudar a entregar los Productos o Servicios que ha solicitado. Estos proveedores de servicios pueden incluir servicios como análisis, procesamiento de pagos, publicidad y marketing, alojamiento de sitios web, atención al cliente y soporte técnico, y otros servicios. Nuestros proveedores de servicios tienen acceso a su información personal solo para realizar estas tareas en nuestro nombre, basándose en nuestras instrucciones y están obligados contractualmente a mantener la confidencialidad y seguridad de su información personal, y a no divulgar ni utilizar su información personal para ningún otro fin incompatible con esta Política de Privacidad y la ley aplicable.",
  "Sec3_Li2": "<b>Sus integraciones.</b> Puede conectar su cuenta a través de integraciones compatibles con terceros y compartiremos su información personal con esos terceros. Si conecta una integración, los términos y la política de privacidad de ese tercero pueden aplicarse a la información personal compartida como resultado y le recomendamos que los revise antes de configurar la integración. Por ejemplo, si está en iOS, puede conectar nuestros Productos al Health Kit de Apple. Si lo hace, se aplican la Política de Privacidad y los Términos de Uso de iOS, y se pueden revisar en <a href='https://www.apple.com/legal/privacy' class='text-blue-600 underline'>www.apple.com/legal/privacy</a>.",
  "Sec3_Li3": "<b>Actividad comunitaria.</b> Si interactúa con otros usuarios de la Plataforma utilizando nuestras funciones comunitarias, compartiremos cierta información sobre usted, como su nombre asociado a su comentario en un foro u otra información que elija compartir con otros usuarios.",
  "Sec3_Li4": "<b>Su Patrocinador de Beneficios.</b> En casos limitados, podemos proporcionar cierta información personal a su Patrocinador de Beneficios, incluyendo su nombre, dirección de correo electrónico, su fecha de registro y la fecha en la que utilizó por última vez nuestra Plataforma. Por lo general, restringimos este intercambio para no incluir detalles específicos de su actividad en la aplicación ni ningún detalle sobre su uso de los Servicios, como la terapia. Es posible que esta restricción no se aplique cuando el intercambio de parte de su actividad sea necesario para su tratamiento, pago u operaciones de atención médica, como si su Patrocinador de Beneficios es su otro proveedor de atención médica, proveedor de seguros de salud o plan de salud.",
  "Sec3_Li5": "<b>Socios comerciales externos.</b> En casos limitados, podemos proporcionar cierta información personal a empresas terceras con las que tengamos una relación promocional conjunta, una oferta de suscripción combinada u otra asociación de confianza. Este tipo de intercambio será, en la mayoría de los casos, coherente con su aviso, consentimiento, dirección y/o expectativas razonables a la luz de las circunstancias en las que proporcionó la información personal.",
  "Sec3_Li6": "<b>Plataformas publicitarias de terceros.</b> Trabajamos con plataformas de terceros que nos proporcionan servicios de análisis y publicidad. Esto incluye ayudarnos a comprender cómo interactúan los usuarios con nuestra Plataforma, publicando anuncios en nuestro nombre para aquellos que puedan estar interesados y midiendo el rendimiento de esos anuncios.",
  "Sec3_Li7": "<b>Cumplimiento y prevención de daños.</b> Si tenemos el deber de divulgar o compartir su información personal para cumplir con cualquier obligación legal, como cumplir con una citación, un procedimiento de quiebra, un proceso legal similar o para hacer cumplir nuestros acuerdos con usted; o para proteger los derechos, la propiedad o la seguridad de WellMe, nuestros clientes u otros. Esto incluye el intercambio de información con otras empresas y organizaciones con fines de protección contra el fraude y reducción del riesgo crediticio. También podemos divulgar información personal cuando creamos que hacerlo sería de acuerdo con o requerido por cualquier ley, reglamento o proceso legal aplicable.",
  "Sec3_Li8": "<b>Afiliadas y transferencia de negocios.</b> Podemos compartir su información personal con cualquier miembro de nuestro grupo empresarial, lo que incluye a nuestras subsidiarias y nuestras afiliadas, incluyendo Ginger Medical y sus afiliadas de corporaciones profesionales médicas, para cualquiera de los fines descritos en esta Política de Privacidad. Si WellMe, incluyendo cualquiera de nuestras subsidiarias, marcas o afiliadas, se ve involucrada en una fusión, adquisición, venta de activos u otra combinación corporativa, su información personal puede transferirse a la entidad adquirente o superviviente. Si dicha transferencia resulta en un cambio material en el uso de su información personal, notificaremos antes de que su información personal sea transferida o quede sujeta a una política de privacidad diferente.",
  "Sec4_Title": "4. Seguridad y retención de datos",
  "Sec4_Para1": "La seguridad de su información personal es importante para nosotros. Seguimos estándares, prácticas y procedimientos generalmente aceptados para proteger la información personal que se nos envía, tanto durante la transmisión como una vez recibida. Mantenemos salvaguardas técnicas, administrativas y físicas adecuadas para ayudar a proteger la seguridad de su información personal contra el acceso no autorizado, la destrucción, la pérdida, la alteración, la divulgación o el mal uso.",
  "Sec4_Para2": "Sin embargo, ninguna seguridad puede garantizarse plenamente. Si tiene una cuenta con nosotros y sospecha de un uso no autorizado de su cuenta o de sus credenciales, debe ponerse en contacto con nosotros inmediatamente utilizando la información de contacto de la Sección 9 a continuación o ponerse en contacto con nuestro equipo de seguridad directamente en <a href='mailto:security@thewellnessmethod.com' class='text-blue-600 underline'>security@thewellnessmethod.com</a>.",
  "Sec4_Para3": "Conservaremos su información personal durante el tiempo que sea necesario para cumplir con nuestras obligaciones con usted, o durante el tiempo que la ley lo permita. Los criterios utilizados para determinar nuestros periodos de retención incluyen: (i) el tiempo que mantengamos una relación continua con usted; (ii) si existe una obligación legal a la que estemos sujetos; y (iii) si la retención es aconsejable a la luz de nuestra posición legal (como en lo que respecta a los plazos de prescripción aplicables, litigios o investigaciones reguladoras). Por ejemplo, conservamos la información de su cuenta, como su nombre, dirección de correo electrónico y contraseña, mientras su cuenta exista para que pueda acceder a ella.",
  "Sec5_Title": "5. Sus derechos de privacidad",
  "Sec5_Para1": "Creemos que usted debe tener el control de su información personal. Con ese fin, proporcionamos los siguientes derechos para realizar solicitudes con respecto a su información personal. Puede realizar estas solicitudes poniéndose en contacto con <a href='mailto:help@thewellnessmethod.com' class='text-blue-600 underline'>help@thewellnessmethod.com</a> o, en algunos casos, utilizando las funciones de la Plataforma:",
  "Sec5_Li1": "<b>Acceso.</b> Tiene derecho a saber qué información personal recopilamos sobre usted y cómo la utilizamos. Esta Política de Privacidad sirve para informarle sobre esa recopilación y uso. Si tenemos información personal sobre usted, también puede solicitar una copia de esa información.",
  "Sec5_Li2": "<b>Corrección.</b> Tiene derecho a solicitar la corrección de su información personal inexacta.",
  "Sec5_Li3": "<b>Portability.</b> Puede solicitar una exportación de su información personal en un formato estructurado y legible por máquina, como un .csv o .pdf. Cuando sea factible, podemos enviar esa exportación a un tercero que usted identifique.",
  "Sec5_Li4": "<b>Eliminación.</b> Tiene derecho a solicitar, en determinadas circunstancias, la eliminación de su información personal que recopilamos.",
  "Sec5_Li5": "<b>Restricción.</b> Tiene derecho a solicitar que WellMe restrinja el uso de su información personal en determinadas circunstancias. Tenga en cuenta que en algunos casos es posible que no podamos establecer una restricción debido a que el uso es necesario para la funcionalidad del Producto o la prestación de los Servicios.",
  "Sec5_Li6": "<b>Sin represalias ni discriminación.</b> Tiene derecho a no recibir un trato discriminatorio o de represalia por realizar una solicitud.",
  "Sec5_Para2": "Al recibir su solicitud, podemos pedirle información adicional para verificar la solicitud o confirmar cómo desea proceder. Nos esforzamos por responder a una solicitud verificable sin demoras indebidas. Si necesitamos un tiempo prolongado, le informaremos utilizando el correo electrónico asociado a su cuenta o el correo electrónico que utilizó para realizar la solicitud. No cobramos una tarifa por procesar su solicitud verificable a menos que sea excesiva, repetitiva o claramente infundada. Si determinamos que su solicitud requiere una tarifa, le explicaremos por qué y le proporcionaremos una estimación de costes antes de completar su solicitud.",
  "Sec5_Para3": "Sus derechos no son absolutos y pueden aplicarse excepciones. Estas excepciones pueden surgir de diferentes factores, como nuestras obligaciones legales, los derechos de otros, su seguridad o la de otros, y nuestra capacidad para entablar o defendernos de reclamaciones legales. Además, no cumpliremos su solicitud si no proporciona información suficiente para verificar su identidad o para verificar que un tercero que realiza la solicitud está autorizado para actuar como su representante.",
  "Sec5_Para4": "Algunas jurisdicciones de los EE. UU. otorgan a los residentes ciertos derechos con respecto a su información personal, tal como se define en la ley aplicable. Estos derechos están sujetos a las leyes específicas de esa jurisdicción y es posible que se apliquen otros derechos. Revise nuestros Avisos Complementarios, incluyendo nuestro Aviso de Privacidad para la UE y el Reino Unido, nuestro Aviso de Privacidad para California y nuestro Aviso de Privacidad para Virginia, Connecticut, Colorado, Utah y Nevada para obtener más información sobre los derechos y términos específicos de su ubicación o lugar de residencia.",

  "Sec6_Title": "6. Privacidad de los niños",
  "Sec6_Para1": "En WellMe, nos comprometemos a proteger y respetar la privacidad de los niños. Nuestra Plataforma está destinada generalmente a personas de al menos 18 años y no recopilamos intencionadamente información personal de personas menores de 18 años. Existen excepciones limitadas:",
  "Sec6_Li1": "Si se encuentra en los EE. UU. y participa en nuestra oferta WellMe para adolescentes o a través de determinadas ofertas de Patrocinadores de beneficios, puede registrar una cuenta siempre que tenga al menos 13 años.",
  "Sec6_Li2": "Si usted es un usuario de EE. UU. de 13 a 17 años que puede haberse unido como se indicó anteriormente, puede inscribirse en los Servicios con el consentimiento verificable de sus padres o tutores.",
  "Sec6_Li3": "Si usted es padre o madre en virtud de nuestro programa de asistencia al empleado (EAP), puede remitir a su hijo de al menos 6 años a nuestros Proveedores de atención para que reciba atención presencial, pero no puede crearle una cuenta en la aplicación.",
  "Sec6_Para2": "También puede notar algún contenido en nuestros Productos que parece orientado a los niños. Este contenido solo está pensado para que lo comparta con su hijo bajo su supervisión, y no requiere ni permite que su hijo cree una cuenta en la aplicación.",
  "Sec6_Para3": "Si usted es padre, madre o tutor y tiene conocimiento de que un niño menor de 13 años nos ha facilitado su información personal sin el consentimiento paterno, póngase en contacto con nosotros en <a href='mailto:help@thewellnessmethod.com' class='text-blue-600 underline'>help@thewellnessmethod.com</a> y tomaremos las medidas oportunas para eliminar dicha información personal de nuestros servidores.",
  "Sec7_Title": "7. Cookies",
  "Sec7_Para1": "Cuando visita nuestros Sitios web, podemos recopilar información de usted automáticamente a través de cookies, incluidas las cookies proporcionadas por terceros. Utilizamos las cookies y la información que recopilan para diversos fines, como la funcionalidad, el análisis del rendimiento, la seguridad, la personalización del contenido del Sitio web y la publicidad. Obtendremos su consentimiento para utilizar dichos rastreadores o le daremos la oportunidad de autoexcluirse de las cookies, en la medida en que lo exija la legislación aplicable. Puede utilizar una señal de preferencia de exclusión voluntaria, como el Control Global de Privacidad (GPC), para excluirse de la venta/intercambio de su información personal. Para obtener más información sobre los tipos de cookies que utilizamos y sus opciones al respecto, <a href='#' class='text-blue-600 underline'>consulte nuestra Política de Cookies</a>.",
  "Sec8_Title": "8. Cambios",
  "Sec8_Para1": "Esta Política de Privacidad entra en vigor a partir de la fecha publicada en la parte superior. Podemos actualizar esta Política de Privacidad de vez en cuando para reflejar cambios en la Plataforma, hacer correcciones, mejorar la claridad, reflejar cambios en nuestras prácticas de privacidad o según lo exijan las leyes aplicables. Cuando realicemos un cambio significativo, por ejemplo sobre cómo utilizamos su información personal o sus derechos, se lo notificaremos dentro de la Plataforma o a través de otro canal, como el correo electrónico que proporcionó durante el registro de la cuenta, además de publicar la versión revisada en nuestro Sitio web. Le recomendamos que consulte periódicamente esta Política de privacidad para mantenerse informado sobre cómo tratamos su información personal.",
  "Sec9_Title": "9. Contacto",
  "Sec9_Para1": "Queremos escucharle si tiene preguntas, inquietudes o solicitudes con respecto a esta Política de Privacidad. Puede ponerse en contacto con nosotros enviando un correo electrónico a <a href='mailto:help@thewellnessmethod.com' class='text-blue-600 underline'>help@thewellnessmethod.com</a> o llamando al 855.432.3822.",
  "Sec10_Title": "10. Avisos complementarios",
  "Sec10_Para1": "Dependiendo de su jurisdicción, usted tiene derechos adicionales que se le aplican en virtud de las leyes de privacidad de su jurisdicción. Proporcionamos la información complementaria en esta sección en nuestro esfuerzo por cumplir con esas leyes de privacidad adicionales e informarle sobre sus derechos. Si no ve su jurisdicción a continuación, no interprete que eso significa que no respetamos su privacidad y le animamos a que se ponga en contacto con nosotros utilizando los datos de contacto anteriores con sus preguntas o inquietudes. Tenga en cuenta que WellMe es una empresa con sede en los EE. UU. y su información personal se almacenará en los EE. UU.",
  "Sec10_a_Title": "(a) Aviso de privacidad para la UE y el Reino Unido",
  "Sec10_a_Sub1": "Transferencias de datos.",
  "Sec10_a_P1": "Esta sección es para personas de la Unión Europea (UE), el Reino Unido (UK) y Suiza. WellMe opera como controlador de datos bajo el Reglamento General de Protección de Datos (GDPR) para la mayoría de la información personal detallada en la sección 1 y como procesador de datos para la información personal limitada que podemos recibir de su Patrocinador de Beneficios.",
  "Sec10_a_P2": "WellMe cumple con el Marco de Privacidad de Datos UE-EE. UU. (DPF UE-EE. UU.), la Extensión del Reino Unido al DPF UE-EE. UU. y el Marco de Privacidad de Datos Suiza-EE. UU. (DPF Suiza-EE. UU.) según lo establecido por el Departamento de Comercio de los EE. UU. WellMe ha certificado ante el Departamento de Comercio de los EE. UU. que se adhiere a los Principios del Marco de Privacidad de Datos UE-EE. UU. (Principios del DPF UE-EE. UU.) con respecto al procesamiento de datos personales recibidos de la Unión Europea basándose en el DPF UE-EE. UU. y del Reino Unido (y Gibraltar) basándose en la Extensión del Reino Unido al DPF UE-EE. UU. WellMe ha certificado ante el Departamento de Comercio de los EE. UU. que se adhiere a los Principios del Marco de Privacidad de Datos Suiza-EE. UU. (Principios del DPF Suiza-EE. UU.) con respecto al procesamiento de datos personales recibidos de Suiza basándose en el DPF Suiza-EE. UU. Si existe algún conflicto entre los términos de esta política de privacidad y los Principios del DPF UE-EE. UU. y/o los Principios del DPF Suiza-EE. UU., prevalecerán los Principios. Para obtener más información sobre el programa del Marco de Privacidad de Datos (DPF) y para ver nuestra certificación, visite <a href='https://www.dataprivacyframework.gov/' class='text-blue-600 underline'>https://www.dataprivacyframework.gov/</a>.",
  "Sec10_a_P3": "Las siguientes entidades están incluidas bajo la certificación DPF de WellMe y se adhieren a los Principios del DPF UE-EE. UU., su Extensión para el Reino Unido y los Principios del DPF Suiza-EE. UU.:",
  "Sec10_a_Li1": "WellMe, Inc.",
  "Sec10_a_Li2": "Ginger.io, Inc.",
  "Sec10_a_Li3": "Ginger.io de California Medical P.C.",
  "Sec10_a_P4": "Si tiene alguna pregunta o inquietud con respecto a nuestras prácticas de recopilación, uso e intercambio de información personal, como se describe en esta Política de privacidad, puede ponerse en contacto con nosotros enviando un correo electrónico a <a href='mailto:help@thewellnessmethod.com' class='text-blue-600 underline'>help@thewellnessmethod.com</a>. Investigaremos el asunto y resolveremos cualquier problema, si podemos. En cumplimiento del DPF UE-EE. UU., su Extensión para el Reino Unido y el DPF Suiza-EE. UU., WellMe se compromete a remitir las quejas no resueltas relativas a nuestro tratamiento de los datos personales recibidos basándose en el DPF UE-EE. UU., su Extensión para el Reino Unido y el DPF Suiza-EE. UU. al Centro Internacional para la Resolución de Disputas/Asociación Americana de Arbitraje (ICDR/AAA), un proveedor alternativo de resolución de disputas con sede en los Estados Unidos. Si no recibe un acuse de recibo oportuno de su queja por nuestra parte, o si no hemos abordado su queja a su entera satisfacción, visite <a href='https://go.adr.org/dpf_irm.html' class='text-blue-600 underline'>https://go.adr.org/dpf_irm.html</a> para obtener más información o para presentar una queja. Los servicios del ICDR/AAA se le proporcionan sin coste alguno.",
  "Sec10_a_P5": "En caso de que no podamos resolver sus problemas a través de los canales anteriores, podrá invocar un arbitraje vinculante, bajo ciertas condiciones y según lo permita el DPF UE-EE. UU., su Extensión para el Reino Unido o el DPF Suiza-EE. UU. Para obtener más información, visite el <a href='https://www.dataprivacyframework.gov/' class='text-blue-600 underline'>sitio web del Marco de Privacidad de Datos</a>. WellMe está sujeta a las facultades de investigación y ejecución de la Comisión Federal de Comercio (FTC) de los EE. UU.",
  "Sec10_a_P6": "WellMe es consciente de su responsabilidad y responsabilidad potencial por las transferencias posteriores de datos personales a terceros cuando WellMe considere necesarias dichas transferencias y dichas transferencias estén sujetas al DPF UE-EE. UU., su Extensión para el Reino Unido o el DPF Suiza-EE. UU. aplicable.",
  "Sec10_a_Sub2": "Base legal.",
  "Sec10_a_P7": "WellMe se basa en una o más bases legales para procesar su información personal bajo la ley aplicable, incluyendo:",
  "Sec10_a_Li4": "(i) con su consentimiento, que puede retirar en cualquier momento;",
  "Sec10_a_Li5": "(ii) cuando el procesamiento sea necesario para cumplir con nuestras obligaciones contractuales con usted, como bajo nuestros Términos;",
  "Sec10_a_Li6": "(iii) cuando sea necesario para perseguir nuestros intereses legítimos, como se detalla más adelante;",
  "Sec10_a_Li7": "(iv) cuando sea necesario para nuestro cumplimiento de nuestras obligaciones legales, como una solicitud u orden de los tribunales, las fuerzas del orden u otras autoridades gubernamentales.",
  "Sec10_a_Sub3": "Intereses comerciales legítimos.",
  "Sec10_a_P8": "Podemos recopilar, procesar y mantener información personal para perseguir los intereses comerciales legítimos que se detallan a continuación. Para determinar estos intereses legítimos, sopesamos nuestros intereses legítimos frente a los intereses y derechos legítimos de usted y de terceros, y solo procesamos la información personal de acuerdo con esos intereses cuando no prevalezcan sus intereses de protección de datos o sus derechos y libertades fundamentales.",
  "Sec10_a_P9": "Nuestros intereses legítimos incluyen generalmente:",
  "Sec10_a_Li8": "<b>Proporcionarle nuestra Plataforma</b>, incluida la funcionalidad de las funciones o los Sitios web con los que interactúa o para que podamos prestarle los Servicios.",
  "Sec10_a_Li9": "<b>Proporcionarle servicio y soporte al cliente</b>, incluido el envío de mensajes y la prestación de soporte al usuario, y para facilitar otras comunicaciones que solicite o que sean necesarias para prestarle nuestros Productos y Servicios. Esto puede incluir proporcionarle información sobre nuevos productos y otras oportunidades que ofrecemos y que creemos que pueden ser de su interés en función de sus interacciones con nosotros, y para personalizar, medir y mejorar dichas ofertas.",
  "Sec10_a_Li10": "<b>Mantener y mejorar la calidad de los Productos y Servicios</b> que ofrecemos, lo que incluye personalizar nuestras funciones para que se adapten mejor a sus necesidades como usuario, desarrollar nuevos sitios y productos, realizar análisis internos para productos nuevos y existentes (como nuestras cuentas de usuario y funciones relacionadas) y llevar a cabo investigación y desarrollo. Esto también incluye compartir información personal con nuestros proveedores de servicios de confianza que prestan servicios en nuestro nombre.",
  "Sec10_a_Li11": "<b>Protegerle a usted y a los demás</b>, así como crear y mantener un entorno de confianza, por ejemplo para garantizar el cumplimiento de nuestros acuerdos con usted y otros terceros, para garantizar sitios y productos seguros y fiables, y para detectar y prevenir irregularidades y delitos, asegurar el cumplimiento de nuestras políticas y proteger y defender nuestros derechos, intereses y propiedad.",
  "Sec10_a_Li12": "<b>Para proporcionar, personalizar, medir y mejorar nuestro marketing</b>, incluido el envío de mensajes promocionales y otra información que pueda ser de su interés con su consentimiento. También podemos utilizar la información personal para comprender nuestra base de usuarios y la eficacia de nuestro marketing. Este procesamiento se realiza en cumplimiento de nuestro interés legítimo en llevar a cabo actividades de marketing para ofrecer productos o servicios que puedan ser de su interés.",
  "Sec10_a_Li13": "<b>Para fines de gestión de riesgos</b>, incluido el cumplimiento de nuestras obligaciones legales y reglamentarias y para la detección, prevención e investigación de fraudes, incluido el “conozca a su cliente”, la lucha contra el blanqueo de dinero, los conflictos y otras comprobaciones necesarias de los clientes durante la incorporación y de forma continua, los requisitos de diligencia debida y verificación, las comprobaciones de crédito, el análisis del riesgo de crédito, el cumplimiento de los procedimientos o normas de sanciones y la información fiscal.",
  "Sec10_a_Li14": "<b>Cumplir con las leyes y reglamentos que nos son aplicables</b>, incluida cualquier guía, código u opinión legal o reglamentaria y otros procesos legales y requisitos de aplicación de la ley, incluida cualquier política interna basada en o que refleje guías, códigos u opiniones legales o reglamentarias. También podemos responder a citaciones, órdenes judiciales o procesos legales, y establecer y ejercer nuestros derechos legales o defensas contra reclamaciones legales.",
  "Sec10_a_Sub4": "Derechos de privacidad.",
  "Sec10_a_P10": "Las personas en la UE y el Reino Unido tienen derechos de privacidad en virtud del GDPR y el equivalente del Reino Unido. Trabajaremos para responder a su solicitud verificada en el plazo de un mes, a menos que solicitemos una prórroga. La sección 5 anterior cubre generalmente estos derechos de privacidad, pero los residentes de la UE y el Reino Unido también tienen lo siguiente:",
  "Sec10_a_Li15": "Derecho a oponerse al tratamiento - Puede tener derecho a solicitar que WellMe restrinja el uso de sus datos personales en determinadas circunstancias.",
  "Sec10_a_Li16": "Derecho a no ser objeto de una toma de decisiones automatizada - Tiene derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado. Tenga en cuenta que actualmente no tomamos decisiones sobre usted de esta manera.",
  "Sec10_a_Li17": "Derecho a presentar una reclamación - También puede tener derecho a presentar una reclamación sobre nuestras acciones de recopilación y procesamiento de datos ante la autoridad de control adecuada. Si se encuentra en la UE, puede ver la información de contacto de su <a href='#' class='text-blue-600 underline'>autoridad de protección de datos aquí</a>. Si se encuentra en el Reino Unido, <a href='#' class='text-blue-600 underline'>visite esta página</a>. Le pedimos que se ponga en contacto con nosotros primero para ver si podemos resolver su problema.",
  "Sec10_a_P11": "Es posible que sigan aplicándose excepciones, tal como se describe en la Sección 5.",
  "Sec10_a_Sub5": "Representantes:",
  "Sec10_a_P12": "Las personas y las autoridades de control de protección de datos en la UE/EEE y las personas y la autoridad de control de protección de datos (“ICO”) en el Reino Unido también pueden ponerse en contacto con nuestros representantes de protección de datos de acuerdo con el artículo 27 del GDPR:",
  "Sec10_a_P13": "UE: DP-Dock GmbH, Attn.: WellMe, Inc., Ballindamm 39, 20095 Hamburgo, Alemania <br/> Reino Unido: DP Data Protection Services UK Ltd., Attn.: WellMe, Inc., 16 Great Queen Street, Covent Garden, Londres, WC2B 5AH, Reino Unido",
  "Sec10_a_P14": "<a href='https://www.dp-dock.com' class='text-blue-600 underline'>www.dp-dock.com</a> <br/> <a href='mailto:WellMe@gdpr-rep.com' class='text-blue-600 underline'>WellMe@gdpr-rep.com</a>",
  "Sec10_a_P15": "Puede ponerse en contacto con nuestro delegado de protección de datos en <a href='mailto:privacy@thewellnessmethod.com' class='text-blue-600 underline'>privacy@thewellnessmethod.com</a>.",
  "Sec10_b_Title": "(b) Aviso de privacidad para California",
  "Sec10_b_P1": "Incluimos esta sección para los residentes de California con el fin de cumplir con la Ley de Privacidad del Consumidor de California de 2018, y su enmienda, la Ley de Derechos de Privacidad de California de 2020 (conjuntamente, la “CCPA”). Esta sección tiene por objeto cumplir con la CCPA complementando la información proporcionada en otras partes de la Política de Privacidad.",
  "Sec10_b_Sub1": "Categorías de información personal.",
  "Sec10_b_P2": "La CCPA incluye categorías de información personal que empresas como nosotros estamos obligadas a identificarle cuáles de ellas hemos recopilado de usted. Para cumplir con esos requisitos, hemos proporcionado la tabla a continuación en la que se detallan las categorías de información personal que hemos recopilado a través de nuestra Plataforma en los últimos doce (12) meses.",
  "Sec10_b_P3": "WellMe no es un corredor de datos y no vende su información personal a terceros a cambio de un pago. Sin embargo, al igual que muchas empresas en línea, WellMe se asocia con terceros para gestionar nuestra publicidad en otras plataformas. Para ese fin, podemos divulgar información personal limitada a terceros para nuestros fines de publicidad conductual y dirigida de contexto cruzado y esta actividad puede entrar en conceptos más amplios de “venta” y/o “intercambio” bajo la CCPA. Hemos señalado en la tabla siguiente qué categorías hemos “vendido” y/o “compartido” en los últimos doce (12) meses. Revise la sección situada debajo de la tabla sobre sus derechos de privacidad para obtener más información sobre cómo excluirse de esta actividad.",

  "Sec10_b_Note": "Tenga en cuenta que, debido a la naturaleza superpuesta de ciertas categorías identificadas anteriormente, parte de la información personal que recopilamos puede clasificarse razonablemente en múltiples categorías. Tenga en cuenta también que parte de esta información personal, especialmente en lo que respecta a los Productos y Servicios, puede estar cubierta por leyes federales como HIPAA.",
  "Sec10_b_UseTitle": "Uso de la información personal.",
  "Sec10_b_UseIntro": "Podemos utilizar su información personal de las siguientes maneras:",
  "Sec10_b_UseLi1": "Para proporcionar nuestra Plataforma, incluida la entrega de contenido y funciones interactivas;",
  "Sec10_b_UseLi2": "Para comunicarnos con usted con respecto a nuestra Plataforma, incluyendo actualizaciones o cambios;",
  "Sec10_b_UseLi3": "Para brindarle apoyo, responder a sus preguntas o solicitudes de información, o gestionar sus quejas;",
  "Sec10_b_UseLi4": "Para procesar pagos, gestionar sus pedidos y contabilizar los impuestos sobre las ventas aplicables;",
  "Sec10_b_UseLi5": "Para informar a su Patrocinador de beneficios, si lo tiene, sobre su registro y otra información como se describe en la Sección 3 a continuación;",
  "Sec10_b_UseLi6": "Para cumplir con nuestras obligaciones bajo cualquier acuerdo que podamos tener con usted;",
  "Sec10_b_UseLi7": "Para mantener y mejorar la calidad de nuestra Plataforma, incluyendo la realización de investigación y desarrollo, y comprender las tendencias de los usuarios;",
  "Sec10_b_UseLi8": "Para brindarle información sobre nuevos Productos y Servicios, promociones y otras oportunidades que creemos que pueden ser de su interés, ya sean ofrecidas por nosotros o por terceros socios, y para personalizar, medir y mejorar dichas ofertas;",
  "Sec10_b_UseLi9": "Para personalizar los anuncios que recibe sobre nuestra Plataforma a través de plataformas de terceros, en otros sitios web y aplicaciones;",
  "Sec10_b_UseLi10": "Para protegernos a nosotros mismos, a usted y a otros, por ejemplo, tomando medidas para prevenir el fraude y otras actividades ilegales o no autorizadas, y creando y manteniendo un entorno en línea confiable, seguro y confiable;",
  "Sec10_b_UseLi11": "Para cumplir con nuestras obligaciones legales, incluido el cumplimiento de las obligaciones de cumplimiento normativo, respondiendo a citaciones, órdenes judiciales u otros procesos legales; y",
  "Sec10_b_UseLi12": "Para establecer o ejercer nuestros derechos legales o defensa contra reclamaciones legales.",
  "Sec10_b_SensitiveTitle": "Uso de información personal sensible.",
  "Sec10_b_SensitivePara": "Utilizamos información personal sensible para los mismos fines enumerados anteriormente, excepto para personalizar anuncios.",
  "Sec10_b_RetentionTitle": "Retención.",
  "Sec10_b_RetentionPara": "Mantendremos su información personal durante el tiempo que sea necesario para cumplir con nuestras obligaciones con usted, o durante el tiempo que esté legalmente permitido. Los criterios utilizados para determinar nuestros períodos de retención incluyen: (i) la duración del tiempo que tenemos una relación continua con usted; (ii) si existe una obligación legal a la que estemos sujetos; y (iii) si la retención es aconsejable a la luz de nuestra posición legal (como en relación con los estatutos de limitaciones aplicables, litigios o investigaciones regulatorias). Por ejemplo, conservamos la información de su cuenta, como su nombre, dirección de correo electrónico y contraseña, mientras exista su cuenta para que pueda acceder a ella.",
  "Sec10_b_RightsTitle": "Sus derechos de privacidad de California.",
  "Sec10_b_RightsPara": "La CCPA proporciona a los residentes de California el derecho a recibir ciertas divulgaciones con respecto a la recopilación, el uso y la divulgación de información personal e información personal sensible. Estas divulgaciones se proporcionan en las Secciones 1-3 y en la tabla de la Sección 10(b) anterior. Si usted es residente de California, tiene los siguientes derechos bajo la ley de California en relación con su información personal, sujetos a ciertas excepciones. Responderemos a su solicitud verificable dentro de los 45 días.",
  "Sec10_b_RightsLi1": "<b>Derecho a saber y acceso.</b> Tiene derecho a saber qué información personal recopilamos, usamos, divulgamos y vendemos y/o compartimos, tal como se definen esos términos bajo la ley aplicable. Puede solicitarnos que le proporcionemos una copia portátil de esta información hasta dos veces en un período de doce meses consecuivos.",
  "Sec10_b_RightsLi2": "<b>Derecho a eliminar.</b> Tiene derecho a solicitar, en determinadas circunstancias, que nosotros, así como nuestros proveedores de servicios y contratistas, eliminemos la información personal que recopilamos sobre usted.",
  "Sec10_b_RightsLi3": "<b>Derecho a corregir información personal inexacta.</b> Tiene derecho a solicitar la corrección de información personal inexacta.",
  "Sec10_b_RightsLi4": "<b>Derecho a la no discriminación.</b> Tiene derecho a no recibir un trato discriminatorio por el ejercicio de los derechos de privacidad descritos anteriormente.",
  "Sec10_b_RightsLi5": "<b>Derecho a optar por la exclusión de la venta y/o intercambio.</b> Tiene derecho a optar por la exclusión de la venta y/o intercambio de su información personal por parte de una empresa. Consulte nuestro Aviso de derecho a la exclusión voluntaria a continuación para obtener más información.",
  "Sec10_b_RightsLi6": "<b>Derecho a limitar el uso y la divulgación.</b> Tiene derecho a limitar el uso o la divulgación de su información personal sensible únicamente a los usos necesarios para que le proporcionemos bienes o servicios. No utilizaremos ni divulgaremos su información personal sensible después de que haya ejercido su derecho, a menos que posteriormente otorgue su consentimiento para el uso de su información personal sensible para fines adicionales.",
  "Sec10_b_RightsLi7": "<b>Intercambio con terceros para sus propios fines de marketing directo.</b> WellMe no divulga información personal a terceros para sus propios fines de marketing directo. Sin embargo, los residentes de California también tienen el derecho de solicitar información sobre dichas prácticas bajo la ley “Shine the Light” de California. Si es residente de California y desea obtener más información, envíe un correo electrónico a <a href='mailto:help@thewellnessmethod.com' class='text-blue-600 underline'>help@thewellnessmethod.com</a>.",
  "Sec10_b_OptOutTitle": "Aviso de derecho a la exclusión voluntaria.",
  "Sec10_b_OptOutPara": "Como se mencionó anteriormente, si usted es residente de California, WellMe “vende” y “comparte” información personal bajo la definición más amplia de “venta” o “intercambio” de la CCPA. La ley de California le otorga el derecho de optar por no participar en tales “ventas” e “intercambios”. Puede ejercer este derecho siguiendo <a href='#' class='text-blue-600 underline'>este enlace</a> y, si es usuario de las Aplicaciones, yendo a la página Mis datos <a href='#' class='text-blue-600 underline'>aquí</a> o dentro de la configuración de su aplicación móvil. El enlace de exclusión voluntaria también está disponible en las páginas de nuestro sitio web haciendo clic en el enlace Sus opciones de privacidad.",
  "Sec10_c_Title": "(c) Aviso de privacidad para otros estados de EE. UU.",
  "Sec10_c_Para1": "Incluimos esta sección para residentes de otros estados de EE. UU. con leyes de privacidad que pueden afectarles. Estas leyes de privacidad incluyen la Ley de Privacidad de Datos del Consumidor de Virginia (“VCDPA”), la Ley de Privacidad de Datos de Connecticut (“CTDPA”), la Ley de Privacidad del Consumidor de Utah (“UCPA”), la Ley de Privacidad de Colorado (“CPA”) y la Ley de Privacidad de Nevada (“NPL”), la Ley de Transparencia de Datos y Protección de la Privacidad de Rhode Island (“RIDTPA”), la Ley de Privacidad de Datos del Consumidor de Minnesota (“MCDPA”) y la Ley de Privacidad del Consumidor de Oregón (“OCPA”). Esta sección tiene como objetivo cumplir con estas leyes complementando la información proporcionada en otras partes de la Política de Privacidad.",
  "Sec10_c_ColTitle": "Recopilación de información personal.",
  "Sec10_c_ColPara": "WellMe puede recopilar la información personal descrita en la Sección 1 y según se categoriza en la tabla dentro de la Sección 10(b) anterior. Tenga en cuenta que parte de esta información personal se considerará sensible según la definición legal de su estado, que puede variar de un estado a otro. La información personal que podemos recopilar dependiendo de cómo use nuestra Plataforma incluye información de salud mental o física, origen racial o étnico e información sobre orientación sexual o identidad de género.",
  "Sec10_c_UseTitle": "Uso de la información personal.",
  "Sec10_c_UsePara": "WellMe puede recopilar, utilizar o divulgar información personal sobre los residentes de los estados de EE. UU. para los fines enumerados en la Sección 2 de nuestra Política de Privacidad. Utilizamos información personal sensible para los mismos fines, excepto para personalizar anuncios.",
  "Sec10_c_DisTitle": "Divulgación de información personal.",
  "Sec10_c_DisPara": "Podemos divulgar su información personal a las categorías de proveedores de servicios y terceros identificados en la Sección 3 de esta Política de Privacidad, y en las formas que se describen en esa sección.",
  "Sec10_c_RightsTitle": "Sus derechos de privacidad.",
  "Sec10_c_RightsPara": "Generalmente le proporcionamos los derechos de privacidad descritos en la Sección 5 anterior, independientemente de su ubicación. Su estado puede otorgarle derechos de privacidad adicionales como se indica a continuación. Para ejercer su derecho, consulte la información de contacto en la Sección 9 o siga las instrucciones a continuación para derechos estatales específicos. Responderemos a su solicitud verificable dentro del límite de tiempo otorgado por la ley aplicable. Es posible que sigan aplicándose excepciones, tal como se describe en la Sección 5.",
  "Sec10_c_RightsLi1": "Los residentes de Colorado, Connecticut, Virginia, Utah, Minnesota, Rhode Island y Oregón tienen derecho a optar por no participar en la publicidad dirigida y las ventas. Si usted es residente de estos estados, puede optar por no participar siguiendo <a href='#' class='text-blue-600 underline'>este enlace</a> y, si es usuario de las Aplicaciones, yendo a la página Mis datos <a href='#' class='text-blue-600 underline'>aquí</a> o dentro de la configuración de su aplicación móvil.",
  "Sec10_c_RightsLi2": "Para los usuarios en Colorado, Connecticut, Virginia, Utah, Minnesota, Rhode Island y Oregón tienen derecho a optar por no participar en la elaboración de perfiles para promover decisiones que produzcan efectos legales o significativos similares. Si bien aún puede realizar esta solicitud, WellMe no utiliza actualmente la elaboración de perfiles de esta manera.",
  "Sec10_c_RightsLi3": "Nevada otorga a sus residentes un derecho limitado a optar por no participar en la venta de información personal. Tenga en cuenta que no activamos este requisito porque no vendemos su información personal a cambio de un pago.",
  "Sec10_c_RightsLi4": "Los residentes de Minnesota y Oregón pueden obtener una lista de los terceros específicos a quienes podemos divulgar su información personal. La información general sobre estos terceros está disponible en la Sección 3. Puede realizar esta solicitud utilizando la información de contacto en la Sección 9.",
  "Sec10_c_RightsLi5": "La RIDTPA otorga a los residentes de Rhode Island el derecho a conocer los terceros a los que vendemos o podemos vender su información personal. WellMe no vende información personal a cambio de un pago pero, al igual que con la CCPA en la Sección 10b, una “venta” bajo la RIDTPA puede incluir el intercambio de información personal para publicidad dirigida. Bajo esa definición, hemos compartido información personal, que puede incluir la suya, con los terceros <a href='#' class='text-blue-600 underline'>enumerados aquí</a>."

}
